{
  "top_coin": "Top-Münzen",
  "coins": "Münzen",
  "portfolio" : "Portfolio",
  "portfolio_value": "Gesamtportfolio",
  "trends": "Trends",
  "top_gain": "Gewinner",
  "top_lose": "Lockerer",
  "home": "Zu Hause",
  "total_portfolio": "Gesamtportfolio",
  "no_coins_added": "Münzen hinzugefügt",
  "swipe": "Wische nach links, um Münzen hinzuzufügen!",
  "swipe_delete": "Wische nach links, um Coins zu löschen!",
  "select_language": "Sprache auswählen",
  "cancel": "stornieren",
  "add_coins": "Münzen hinzufügen",
  "enter_coins": "Geben Sie die Anzahl der Münzen ein",
  "invalid_coins" : "Mindestens 1 Münze sollte hinzugefügt werden",
  "remove": "Entfernen",
  "remove_coins": "Münzen entfernen",
  "update_coins": "Münzen aktualisieren",
  "do_you": "Möchten Sie Coins aus dem Portfolio entfernen. Dauerhaft?",


  "immediate_connect1": "Erzielen Sie Gewinne mit BTC, indem Sie Immediate Connect verwenden",
  "immediate_connect2": "Mit Immediate Connect ist das Lernen über die Kryptowährungsrevolution einfach und profitabel. Das Programm hat es praktisch jedem ermöglicht, von der Kryptorevolution zu profitieren, das Lernen über die Kryptowährungsrevolution ist einfach und profitabel. Das Programm hat es geschafft möglich, dass praktisch jeder von der Krypto-Revolution profitieren kann.",
  "immediate_connect3": "100+",
  "immediate_connect4": "Kryptos-Echtzeitpreise",
  "immediate_connect5": "10k+",
  "immediate_connect6": "Aktive Benutzer",
  "immediate_connect7": "99%",
  "immediate_connect8": "zufriedene Benutzer",
  "immediate_connect9": "Sind Sie bereit, Ihren Traum großzügig wahr werden zu lassen?",
  "immediate_connect10": "Schließen Sie sich der Elitegruppe von Mitgliedern an, die das Potenzial von Bitcoin verstanden und die Chance genutzt haben, ihr Leben mit dem geringsten Zeit- und Arbeitsaufwand zu verändern.",
  "immediate_connect11": "Führende Kryptowährungen",
  "immediate_connect12": "Die Mehrheit der marktführenden Kryptowährungen ist bereits gelistet",
  "immediate_connect13": "Wie starte ich mit Immediate Connect?",
  "immediate_connect14": "Die Immediate Connect-App ist eine leistungsstarke, effektive und vertrauenswürdige Methode, um mehr über die Kryptowährungsbranche zu erfahren. Die Software verfügt über alle Tools, die Sie benötigen, um Ihre Talente zu verbessern. Die zu beginnenden Schritte sind unten aufgeführt:",
  "immediate_connect15": "Registrieren",
  "immediate_connect16": "Die Registrierung ist völlig kostenlos! Füllen Sie einfach das kurze Registrierungsformular aus, das Sie auf dieser offiziellen Immediate Connect-Seite finden.",
  "immediate_connect17": "Beginne zu lernen",
  "immediate_connect18": "Nachdem Sie das Online-Formular abgeschickt und genehmigt haben, können Sie sofort damit beginnen, unser ausgezeichnetes Kryptowährungs-Lernprogramm kostenlos zu nutzen.",
  "immediate_connect19": "Fang an zu verdienen",
  "immediate_connect20": "Sie können in den echten Kryptowährungsmarkt eintreten und anfangen, Geld zu verdienen, nachdem Sie Ihr Konto eingerichtet und gelernt haben, wie man mit Kryptowährungen umgeht.",
  "immediate_connect21": "Warum Sie Immediate Connect verwenden sollten?",
  "immediate_connect22": "Um Investoren dabei zu helfen, ihre Gewinne aus dem Kryptowährungsmarkt zu maximieren, wurde Immediate Connect entwickelt. Hier sind einige Vorteile der Verwendung von Immediate Connect gegenüber anderen Optionen.",
  "immediate_connect23": "Zahlreiche Münzoptionen",
  "immediate_connect24": "Als Mitglied von Immediate Connect können Sie sich an mehreren Kryptowährungen sowie Hartwährungen wie US-Dollar, Euro und Franken beteiligen.",
  "immediate_connect25": "Freundliche Benutzeroberfläche",
  "immediate_connect26": "Die Immediate Connect-Plattform ist unglaublich benutzerfreundlich und unkompliziert. Selbst unerfahrene Benutzer werden keine Probleme haben, die App zu bedienen.",
  "immediate_connect27": "Bedingungslos kostenlos",
  "immediate_connect28": "Die Nutzung von Immediate Connect kostet nichts. Die Registrierung ist kostenlos, und es fallen keine weiteren Gebühren für die Nutzung der Software oder Provisionen bei Abhebungen an.",
  "immediate_connect29": "Immediate Connect App – Ihr Zugangspunkt zu Kryptowährungen",
  "immediate_connect30": "Immediate Connect ist mehr als nur eine weitere Lernplattform für Kryptowährungen und bietet eine Vielzahl von Diensten. Als größtes seiner Art hat Immediate Connect die höchste Erfolgsquote und eine bemerkenswerte Genauigkeit."

}