{
	
  "top_coin": "Meilleures pièces",
  "coins": "Pièces",
  "portfolio": "Portefeuille",
  "portfolio_value": "Portefeuille total",
  "trends": "Tendances",
  "top_gain": "Gagnants",
  "top_lose": "Plus lâche",
  "home": "Maison",
  "total_portfolio": "Portefeuille total",
  "no_coins_added": "Pièces ajoutées",
  "swipe": "Balayez vers la gauche pour ajouter des pièces !",
  "swipe_delete": "Balayez vers la gauche pour supprimer des pièces !",
  "select_language": "Sélectionner la langue",
  "cancel": "Annuler",
  "add_coins": "Ajouter des pièces",
  "enter_coins": "Entrez le nombre de pièces",
  "invalid_coins": "Au moins 1 pièce doit être ajoutée",
  "remove": "Supprimer",
  "remove_coins": "Supprimer les pièces",
  "update_coins": "Mettre à jour les pièces",
  "do_you": "Voulez-vous supprimer la pièce du portefeuille. De manière permanente ?",


  "immediate_connect1": "Commencez à faire des profits avec BTC en utilisant la connexion immédiate",
  "immediate_connect2": "Avec Immediate Connect, l'apprentissage de la révolution de la crypto-monnaie est simple et rentable. Le programme a permis à pratiquement tout le monde de profiter de la révolution de la crypto, l'apprentissage de la révolution de la crypto-monnaie est simple et rentable. Le programme l'a rendu possible pour pratiquement n'importe qui de profiter de la révolution cryptographique.",
  "immediate_connect3": "100+",
  "immediate_connect4": "cryptos- prix en temps réel",
  "immediate_connect5": "10k+",
  "immediate_connect6": "Utilisateurs actifs",
  "immediate_connect7": "99% ",
  "immediate_connect8": "utilisateurs satisfaits",
  "immediate_connect9": "Êtes-vous prêt à faire de votre rêve une réalité somptueuse ?",
  "immediate_connect10": "Rejoignez le groupe d'élite des membres qui ont compris le potentiel de Bitcoin et ont profité de l'occasion pour transformer leur vie avec le moins de temps et d'efforts.",
  "immediate_connect11": "Principales crypto-monnaies",
  "immediate_connect12": "La majorité des principales crypto-monnaies du marché sont déjà répertoriées",
  "immediate_connect13": "Comment démarrer avec la connexion immédiate ?",
  "immediate_connect14": "L'application Immediate Connect est un moyen puissant, efficace et fiable d'en savoir plus sur l'industrie de la crypto-monnaie. Le logiciel dispose de tous les outils dont vous avez besoin pour améliorer vos talents. Les étapes pour commencer sont répertoriées ci-dessous :",
  "immediate_connect15": "S'inscrire",
  "immediate_connect16": "L'inscription est entièrement gratuite ! Remplissez simplement le bref formulaire d'inscription qui se trouve sur cette page officielle de connexion immédiate.",
  "immediate_connect17": "Commencer à apprendre",
  "immediate_connect18": "Après avoir soumis et reçu l'approbation du formulaire en ligne, vous pouvez immédiatement commencer à utiliser notre excellent programme d'apprentissage de la crypto-monnaie sans frais.",
  "immediate_connect19": "Commencez à gagner",
  "immediate_connect20": "Vous pouvez entrer sur le vrai marché des crypto-monnaies et commencer à gagner de l'argent maintenant que vous avez configuré votre compte et appris à interagir avec les crypto-monnaies.",
  "immediate_connect21": "Pourquoi utiliser la connexion immédiate ?",
  "immediate_connect22": "Pour aider les investisseurs à maximiser leurs gains sur le marché des crypto-monnaies, Immediate Connect a été créé. Voici quelques avantages de l'utilisation d'Immediate Connect par rapport à d'autres options.",
  "immediate_connect23": "Nombreuses options de pièces",
  "immediate_connect24": "Vous pouvez vous engager dans plusieurs crypto-monnaies ainsi que dans des devises fortes comme le dollar américain, l'euro et le franc en tant que membre d'Immediate Connect.",
  "immediate_connect25": "Interface utilisateur conviviale",
  "immediate_connect26": "La plate-forme Immediate Connect est incroyablement conviviale et simple. Même les utilisateurs novices n'auront aucun problème à faire fonctionner l'application.",
  "immediate_connect27": "Gratuit sans condition",
  "immediate_connect28": "Cela ne coûte rien d'utiliser la connexion immédiate. L'inscription est gratuite et il n'y a pas de frais supplémentaires pour l'utilisation du logiciel ni de commissions sur les retraits.",
  "immediate_connect29": "Application de connexion immédiate - Votre point d'accès aux crypto-monnaies",
  "immediate_connect30": "Plus qu'une simple plate-forme d'apprentissage de crypto-monnaie, Immediate Connect offre une variété de services. Le meilleur de son genre, Immediate Connect a le taux de réussite le plus élevé et une précision remarquable."

}