{
	
  "top_coin": "Topp mynter",
  "coins" : "Mynter",
  "portfolio" : "Portefølje",
  "portfolio_value" : "Total portefølje",
  "trends" : "Trender",
  "top_gain" : "Vinnere",
  "top_lose" : "Løsere",
  "home" : "Hjem",
  "search" : "Søk",
  "total_portfolio" : "Total portefølje",
  "no_coins_added" : "Mynter lagt til",
  "swipe": "Sveip til venstre for å legge til mynter!",
  "swipe_delete": "Sveip til venstre for å slette mynter!",
  "select_language" : "Velg språk",
  "cancel" : "Avbryt",
  "add_coins" : "Legg til mynter",
  "enter_coins" : "Skriv inn antall mynter",
  "invalid_coins" : "Minst 1 mynt bør legges til",
  "remove" : "Fjern",
  "remove_coins" : "Fjern mynter",
  "update_coins" : "Oppdater mynter",
  "do_you": "Vil du fjerne mynt fra porteføljen. Permanent ?",

  "immediate_connect1": "Begynn å tjene penger med BTC ved å bruke Immediate Connect",
  "immediate_connect2": "Med Immediate Connect er det enkelt og lønnsomt å lære om kryptovaluta-revolusjonen. Programmet har gjort det mulig for i hovedsak alle å tjene på krypto-revolusjonen, det er enkelt og lønnsomt å lære om kryptovaluta-revolusjonen. Programmet har gjort det mulig mulig for i hovedsak alle å tjene på kryptorevolusjonen.",
  "immediate_connect3": "100+",
  "immediate_connect4": "krypto- sanntidspriser",
  "immediate_connect5": "10k+",
  "immediate_connect6": "Aktive brukere",
  "immediate_connect7": "99 % ",
  "immediate_connect8": "fornøyde brukere",
  "immediate_connect9": "Er du klar til å gjøre drømmen din til en overdådig realitet?",
  "immediate_connect10": "Bli med i elitegruppen av medlemmer som forsto Bitcoins potensial og utnyttet sjansen til å transformere livene sine med minst mulig tid og innsats.",
  "immediate_connect11": "Ledende kryptovalutaer",
  "immediate_connect12": "Størstedelen av markedets ledende kryptovalutaer er allerede børsnotert",
  "immediate_connect13": "Hvordan komme i gang med Immediate Connect?",
  "immediate_connect14": "Immediate Connect-appen er en potent, effektiv og pålitelig måte å lære om kryptovalutaindustrien på. Programvaren har alle verktøyene du trenger for å forbedre talentene dine. Trinnene for å begynne er oppført nedenfor:",
  "immediate_connect15": "Registrer deg",
  "immediate_connect16": "Registrering er helt gratis! Bare fyll ut det korte registreringsskjemaet som du finner på denne offisielle Immediate Connect-siden.",
  "immediate_connect17": "Begynn å lære",
  "immediate_connect18": "Etter å ha sendt inn og mottatt godkjenning av nettskjemaet, kan du umiddelbart begynne å bruke vårt utmerkede læringsprogram for kryptovaluta uten kostnad.",
  "immediate_connect19": "Begynn å tjene",
  "immediate_connect20": "Du kan gå inn i det virkelige kryptovalutamarkedet og begynne å tjene penger nå som du har satt opp kontoen din og lært hvordan du samhandler med kryptovalutaer.",
  "immediate_connect21": "Hvorfor bør du bruke Immediate Connect?",
  "immediate_connect22": "For å hjelpe investorer med å maksimere gevinsten fra kryptovalutamarkedet, ble Immediate Connect opprettet. Her er noen fordeler ved å bruke Immediate Connect fremfor andre alternativer.",
  "immediate_connect23": "Mange myntalternativer",
  "immediate_connect24": "Du kan engasjere deg i flere kryptovalutaer så vel som harde valutaer som amerikanske dollar, euro og franc som medlem av Immediate Connect.",
  "immediate_connect25": "Vennlig brukergrensesnitt",
  "immediate_connect26": "Immediate Connect-plattformen er utrolig brukervennlig og grei. Selv nybegynnere vil ikke ha problemer med å bruke appen.",
  "immediate_connect27": "Ubetinget gratis",
  "immediate_connect28": "Det koster ingenting å bruke Immediate Connect. Registrering er gratis, og det er ingen ytterligere gebyrer for bruk av programvaren eller provisjoner på uttak.",
  "immediate_connect29": "Immediate Connect App – Ditt tilgangspunkt til kryptovalutaer",
  "immediate_connect30": "Mer enn bare en annen læringsplattform for kryptovaluta, tilbyr Immediate Connect en rekke tjenester. Den beste i sitt slag, Immediate Connect har den høyeste suksessraten og bemerkelsesverdig nøyaktighet."


}