{
	
  "top_coin": "Topmunten",
  "coins" : "Munten",
  "portfolio" : "portfolio",
  "portfolio_value" : "Totale portefeuille",
  "trends" : "Trends",
  "top_gain" : "Winnaars",
  "top_lose" : "Losser",
  "home": "Huis",
  "total_portfolio" : "Totale portefeuille",
  "no_coins_added" : "Munten toegevoegd",
  "swipe": "Veeg naar links om munten toe te voegen!",
  "swipe_delete": "Veeg naar links om munten te verwijderen!",
  "select_language" : "Selecteer taal",
  "cancel" : "Annuleren",
  "add_coins" : "Munten toevoegen",
  "enter_coins" : "Voer het aantal munten in",
  "invalid_coins" : "Er moet minstens 1 munt worden toegevoegd",
  "remove" : "Verwijderen",
  "remove_coins" : "Verwijder munten",
  "update_coins" : "Munten bijwerken",
  "do_you": "Wilt u de munt permanent uit de portefeuille verwijderen?",


  "immediate_connect1": "Begin met het maken van winst met BTC door Immediate Connect te gebruiken",
  "immediate_connect2": "Met Immediate Connect is leren over de cryptocurrency-revolutie eenvoudig en winstgevend. Het programma heeft het voor vrijwel iedereen mogelijk gemaakt om te profiteren van de crypto-revolutie, leren over de cryptocurrency-revolutie is eenvoudig en winstgevend. Het programma heeft het gemaakt mogelijk voor vrijwel iedereen om te profiteren van de crypto-revolutie.",
  "immediate_connect3": "100+",
  "immediate_connect4": "crypto's - real-time prijzen",
  "immediate_connect5": "10k+",
  "immediate_connect6": "Actieve gebruikers",
  "immediate_connect7": "99% ",
  "immediate_connect8": "tevreden gebruikers",
  "immediate_connect9": "Bent u klaar om uw droom werkelijkheid te laten worden?",
  "immediate_connect10": "Sluit u aan bij de elitegroep van leden die het potentieel van Bitcoin begrepen en van de kans gebruik maakten om hun leven te transformeren met zo min mogelijk tijd en moeite.",
  "immediate_connect11": "Toonaangevende cryptocurrencies",
  "immediate_connect12": "De meerderheid van de toonaangevende cryptovaluta's op de markt zijn al vermeld",
  "immediate_connect13": "Hoe aan de slag te gaan met Immediate Connect?",
  "immediate_connect14": "De Immediate Connect-app is een krachtige, effectieve en betrouwbare manier om meer te weten te komen over de cryptocurrency-industrie. De software heeft alle tools die je nodig hebt om je talenten te verbeteren. De stappen om te beginnen staan ​​hieronder vermeld:",
  "immediate_connect15": "Registreren",
  "immediate_connect16": "Registratie is volledig gratis! Vul gewoon het korte registratieformulier in dat te vinden is op deze officiële Immediate Connect-pagina.",
  "immediate_connect17": "Begin met leren",
  "immediate_connect18": "Na het indienen en ontvangen van goedkeuring van het online formulier, kunt u direct gratis ons uitstekende cryptocurrency-leerprogramma gaan gebruiken.",
  "immediate_connect19": "Begin met verdienen",
  "immediate_connect20": "U kunt de echte cryptocurrency-markt betreden en geld gaan verdienen nu u uw account heeft aangemaakt en heeft geleerd hoe u met cryptocurrencies kunt omgaan.",
  "immediate_connect21": "Waarom zou u Directe verbinding moeten gebruiken?",
  "immediate_connect22": "Om investeerders te helpen hun winsten uit de cryptocurrency-markt te maximaliseren, is Immediate Connect gemaakt. Hier zijn enkele voordelen van het gebruik van Immediate Connect ten opzichte van andere opties.",
  "immediate_connect23": "Talloze muntopties",
  "immediate_connect24": "Als lid van Immediate Connect kunt u deelnemen aan verschillende cryptovaluta's en harde valuta zoals Amerikaanse dollars, euro's en franken.",
  "immediate_connect25": "Vriendelijke gebruikersinterface",
  "immediate_connect26": "Het Immediate Connect-platform is ongelooflijk gebruiksvriendelijk en ongecompliceerd. Zelfs beginnende gebruikers zullen geen moeite hebben met het bedienen van de app.",
  "immediate_connect27": "Onvoorwaardelijk Gratis",
  "immediate_connect28": "Het kost niets om Immediate Connect te gebruiken. Registratie is gratis, en er zijn geen verdere kosten voor het gebruik van de software of commissies voor opnames.",
  "immediate_connect29": "Immediate Connect-app – Uw toegangspunt tot cryptocurrencies",
  "immediate_connect30": "Meer dan zomaar een leerplatform voor cryptocurrency, Immediate Connect biedt een verscheidenheid aan diensten. De beste in zijn soort, Immediate Connect heeft het hoogste slagingspercentage en opmerkelijke nauwkeurigheid."

}