{
	
  "top_coin": "Лучшие монеты",
  "coins" : "Монеты",
  "portfolio": "Портфолио",
  "portfolio_value": "Общий портфель",
  "trends": "Тренды",
  "top_gain": "Гейнеры",
  "top_lose": "слабее",
  "home" : "Дом",
  "total_portfolio": "Общий портфель",
  "no_coins_added": "Монеты добавлены",
  "swipe": "Проведите влево, чтобы добавить монеты!",
  "swipe_delete": "Проведите влево, чтобы удалить монеты!",
  "select_language": "Выберите язык",
  "cancel" : "Отмена",
  "add_coins": "Добавить монеты",
  "enter_coins": "Введите количество монет",
  "invalid_coins": "Необходимо добавить хотя бы 1 монету",
  "remove" : "Удалить",
  "remove_coins": "Удалить монеты",
  "update_coins": "Обновить монеты",
  "do_you": "Вы хотите удалить монету из портфеля. Навсегда?",


  "immediate_connect1": "Начните получать прибыль с помощью BTC, используя немедленное подключение",
  "immediate_connect2": "С Immediate Connect узнавать о революции криптовалюты просто и выгодно. Программа позволила практически любому получить прибыль от революции криптовалют, узнать о революции криптовалюты просто и выгодно. Программа сделала это Практически любой может получить прибыль от крипто-революции."
  "immediate_connect3": "100+",
  "immediate_connect4": "крипто- цены в реальном времени",
  "immediate_connect5": "10к+",
  "immediate_connect6": "Активные пользователи",
  "immediate_connect7": "99% ",
  "immediate_connect8": "довольные пользователи",
  "immediate_connect9": "Вы готовы воплотить свою мечту в роскошную реальность?",
  "immediate_connect10": "Присоединяйтесь к элитной группе участников, которые поняли потенциал Биткойна и воспользовались шансом изменить свою жизнь с наименьшими затратами времени и усилий.",
  "immediate_connect11": "Ведущие криптовалюты",
  "immediate_connect12": "Большинство ведущих криптовалют рынка уже перечислены",
  "immediate_connect13": "Как начать работу с Immediate Connect?",
  "immediate_connect14": "Приложение Immediate Connect — это мощный, эффективный и надежный способ узнать об индустрии криптовалюты. В программном обеспечении есть все инструменты, необходимые для развития ваших талантов. Шаги для начала перечислены ниже:",
  "immediate_connect15": "Зарегистрироваться",
  "immediate_connect16": "Регистрация совершенно бесплатна! Просто заполните короткую регистрационную форму на этой официальной странице Immediate Connect.",
  "immediate_connect17": "Начать обучение",
  "immediate_connect18": "После отправки и получения одобрения онлайн-формы вы можете сразу же бесплатно приступить к использованию нашей превосходной программы обучения криптовалюте.",
  "immediate_connect19": "Начать зарабатывать",
  "immediate_connect20": "Вы можете выйти на настоящий рынок криптовалюты и начать зарабатывать деньги сейчас, когда вы настроили свою учетную запись и научились взаимодействовать с криптовалютами.",
  "immediate_connect21": "Почему следует использовать Immediate Connect?",
  "immediate_connect22": "Чтобы помочь инвесторам максимизировать прибыль от рынка криптовалют, был создан Immediate Connect. Вот некоторые преимущества использования Immediate Connect по сравнению с другими вариантами.",
  "immediate_connect23": "Многочисленные варианты монет",
  "immediate_connect24": "Вы можете работать с несколькими криптовалютами, а также с твердой валютой, такой как доллары США, евро и франки, как участник Immediate Connect.",
  "immediate_connect25": "Дружественный пользовательский интерфейс",
  "immediate_connect26": "Платформа Immediate Connect невероятно удобна и проста. Даже начинающие пользователи не испытают никаких проблем с управлением приложением.",
  "immediate_connect27": "Безусловно бесплатно",
  "immediate_connect28": "Использование Immediate Connect ничего не стоит. Регистрация бесплатна, никаких дополнительных комиссий за использование программного обеспечения или комиссий за снятие средств не взимается.",
  "immediate_connect29": "Приложение Immediate Connect — ваша точка доступа к криптовалютам",
  "immediate_connect30": "Immediate Connect — это больше, чем просто еще одна обучающая платформа по криптовалюте. Она предлагает множество услуг. Immediate Connect, лучшая в своем роде, имеет самый высокий уровень успеха и поразительную точность."

}