{
  "top_coin": "Toppmynt",
  "top_coins" : "Bästa vinnare/förlorare",
  "coins" : "Mynt",
  "portfolio" : "Portfölj",
  "portfolio_value" : "Total portfölj",
  "trends" : "Trender",
  "top_gain" : "Vinnare",
  "top_lose" : "Lösare",
  "home" : "Hem",
  "search" : "Sök",
  "total_portfolio" : "Total portfölj",
  "no_coins_added" : "Mynt tillagda",
  "swipe": "Svep åt vänster för att lägga till mynt!",
  "swipe_delete": "Svep åt vänster för att radera mynt!",
  "select_language" : "Välj språk",
  "cancel" : "Avbryt",
  "add_coins" : "Lägg till mynt",
  "enter_coins" : "Ange antal mynt",
  "invalid_coins" : "Minst 1 mynt ska läggas till",
  "remove" : "Ta bort",
  "remove_coins" : "Ta bort mynt",
  "update_coins" : "Uppdatera mynt",
  "do_you": "Vill du ta bort mynt från portföljen. Permanent?",

  "immediate_connect1": "Börja tjäna pengar med BTC genom att använda Immediate Connect",
  "immediate_connect2": "Med Immediate Connect är det enkelt och lönsamt att lära sig om kryptovalutrevolutionen. Programmet har gjort det möjligt för i princip vem som helst att dra nytta av kryptorevolutionen, det är enkelt och lönsamt att lära sig om kryptovalutrevolutionen. Programmet har gjort det möjligt för i princip vem som helst att dra nytta av kryptorevolutionen.",
  "immediate_connect3": "100+",
  "immediate_connect4": "krypto- realtidspriser",
  "immediate_connect5": "10k+",
  "immediate_connect6": "Aktiva användare",
  "immediate_connect7": "99% ",
  "immediate_connect8": "nöjda användare",
  "immediate_connect9": "Är du redo att göra din dröm till en överdådig verklighet?",
  "immediate_connect10": "Gå med i elitgruppen av medlemmar som förstod Bitcoins potential och utnyttjade chansen att förändra sina liv med minsta möjliga tid och ansträngning.",
  "immediate_connect11": "Ledande kryptovalutor",
  "immediate_connect12": "Majoriteten av marknadens ledande kryptovalutor är redan listade",
  "immediate_connect13": "Hur kommer man igång med Immediate Connect?",
  "immediate_connect14": "Appen Immediate Connect är ett kraftfullt, effektivt och pålitligt sätt att lära sig om kryptovalutaindustrin. Programvaran har alla verktyg du behöver för att förbättra dina talanger. Stegen för att börja listas nedan:",
  "immediate_connect15": "Registrera",
  "immediate_connect16": "Registrering är helt kostnadsfritt! Fyll bara i det korta registreringsformuläret som finns på denna officiella sida för omedelbar anslutning.",
  "immediate_connect17": "Börja lära dig",
  "immediate_connect18": "Efter att ha skickat in och fått godkännande av onlineformuläret kan du omedelbart börja använda vårt utmärkta program för inlärning av kryptovaluta utan kostnad.",
  "immediate_connect19": "Börja tjäna",
  "immediate_connect20": "Du kan komma in på den riktiga kryptovalutamarknaden och börja tjäna pengar nu när du har skapat ditt konto och lärt dig hur man interagerar med kryptovalutor.",
  "immediate_connect21": "Varför bör du använda Immediate Connect?",
  "immediate_connect22": "För att hjälpa investerare att maximera sina vinster från kryptovalutamarknaden skapades Immediate Connect. Här är några fördelar med att använda Immediate Connect framför andra alternativ.",
  "immediate_connect23": "Många myntalternativ",
  "immediate_connect24": "Du kan ägna dig åt flera kryptovalutor såväl som hårda valutor som amerikanska dollar, euro och franc som medlem i Immediate Connect.",
  "immediate_connect25": "Vänligt användargränssnitt",
  "immediate_connect26": "Immediate Connect-plattformen är otroligt användarvänlig och enkel. Även nybörjare kommer inte att ha några problem med att använda appen.",
  "immediate_connect27": "Ovillkorligen gratis",
  "immediate_connect28": "Det kostar ingenting att använda Immediate Connect. Registrering är gratis, och det tillkommer inga ytterligare avgifter för att använda programvaran eller provision på uttag.",
  "immediate_connect29": "Immediate Connect App – Din åtkomstpunkt till kryptovalutor",
  "immediate_connect30": "Mer än bara en annan plattform för inlärning av kryptovaluta erbjuder Immediate Connect en mängd olika tjänster. Den bästa i sitt slag, Immediate Connect har den högsta framgångsfrekvensen och enastående noggrannhet."

}