{
	
  "top_coin": "أعلى عملات",
  "coins" : "عملات معدنية",
  "portfolio" : "مَلَفّ",
  "portfolio_value" : "إجمالي المحفظة",
  "trends" : "اتجاهات",
  "top_gain" : "الرابحون",
  "top_lose" : "أكثر مرونة",
  "home" : "مسكن",
  "search" : "يبحث",
  "total_portfolio" : "إجمالي المحفظة",
  "swipe": "اسحب لليسار لإضافة عملات معدنية!",
  "swipe_delete": "اسحب لليسار لحذف العملات!",
  "no_coins_added" : "تمت إضافة عملات معدنية",
  "select_language" : "اختار اللغة",
  "cancel" : "يلغي",
  "add_coins" : "إضافة النقود",
  "enter_coins" : "أدخل عدد العملات المعدنية",
  "invalid_coins" : "يجب إضافة عملة واحدة على الأقل",
  "remove" : "يزيل",
  "remove_coins" : "إزالة العملات المعدنية",
  "update_coins" : "تحديث العملات",
  "do_you": "هل تريد إزالة العملة من المحفظة. دائمًا ؟",
  "no_coin_added": "لا توجد عملات مضافة.",


  "homesen1": "ابدأ في جني الأرباح مع BTC باستخدام الاتصال الفوري",
  "homesen2": "مع Immediate Connect ، يعد التعرف على ثورة العملات المشفرة أمرًا بسيطًا ومربحًا. لقد أتاح البرنامج لأي شخص الاستفادة من ثورة العملات المشفرة ، والتعرف على ثورة العملات المشفرة أمر بسيط ومربح. أتاح البرنامج لأي شخص الاستفادة من ثورة التشفير.",
  "homesen3": "100+",
  "homesen4": "التشفير- الأسعار في الوقت الفعلي",
  "homesen5": "10k+",
  "homesen6": "المستخدمين النشطين",
  "homesen7": "99% ",
  "homesen8": "المستخدمين الراضين",
  "homesen9": "هل أنت مستعد لجعل حلمك حقيقة مترفة؟",
  "homesen10": "انضم إلى مجموعة النخبة من الأعضاء الذين فهموا إمكانات Bitcoin واستفادوا من فرصة تغيير حياتهم بأقل قدر من الوقت والجهود.",
  "homesen11": "العملات المشفرة الرائدة",
  "homesen12": "غالبية العملات المشفرة الرائدة في السوق مدرجة بالفعل",
  "homesen13": "كيف تبدأ مع Immediate Connect؟",
  "homesen14": "يعد تطبيق Immediate Connect طريقة فعالة وجديرة بالثقة للتعرف على صناعة العملات المشفرة. يحتوي البرنامج على جميع الأدوات التي تحتاجها لتحسين مواهبك. خطوات البدء مذكورة أدناه:",
  "homesen15": "يسجل",
  "homesen16": "التسجيل مجاني تمامًا! فقط أكمل نموذج التسجيل المختصر الموجود في صفحة التواصل الفوري الرسمية هذه.",
  "homesen17": "ابدأ التعلم",
  "homesen18": "بعد تقديم النموذج عبر الإنترنت والحصول على الموافقة عليه ، يمكنك البدء فورًا في استخدام برنامج تعلم العملات المشفرة الممتاز لدينا مجانًا.",
  "homesen19": "البدء في كسب",
  "homesen20": "يمكنك دخول سوق العملات المشفرة الحقيقي والبدء في جني الأموال الآن بعد أن قمت بإعداد حسابك وتعلمت كيفية التفاعل مع العملات المشفرة.",
  "homesen21": "لماذا يجب عليك استخدام Immediate Connect؟",
  "homesen22": "لمساعدة المستثمرين على زيادة مكاسبهم من سوق العملات المشفرة ، تم إنشاء Immediate Connect. فيما يلي بعض فوائد استخدام Immediate Connect على الخيارات الأخرى.",
  "homesen23": "العديد من خيارات العملات",
  "homesen24": "يمكنك المشاركة في العديد من العملات المشفرة بالإضافة إلى العملات الصعبة مثل الدولار الأمريكي واليورو والفرنك كعضو في Immediate Connect.",
  "homesen25": "واجهة مستخدم سهلة الاستخدام",
  "homesen26": "منصة Immediate Connect سهلة الاستخدام ومباشرة بشكل لا يصدق. حتى المستخدمين المبتدئين لن يواجهوا أي مشكلة في تشغيل التطبيق.",
  "homesen27": "مجاني دون قيد أو شرط",
  "homesen28": "لا يكلفك استخدام Immediate Connect شيئًا. التسجيل مجاني ، ولا توجد رسوم إضافية لاستخدام البرنامج أو عمولات على عمليات السحب.",
  "homesen29": "تطبيق الاتصال الفوري - نقطة وصولك إلى العملات المشفرة",
  "homesen30": "أكثر من مجرد منصة تعليمية أخرى للعملات المشفرة ، يقدم Immediate Connect مجموعة متنوعة من الخدمات. يعد Immediate Connect هو الأفضل من نوعه ، حيث يتمتع بأعلى معدل نجاح ودقة ملحوظة."

}