{
  "bitai-1": "Berechnung auf Münzen",
  "bitai-2": "Krypto auswählen",
  "bitai-3": "Weiter",
  "bitai-4": "Münzen auswählen",
  "bitai-5": "Willkommen",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Lautstärke",
  "bitai-8": "Marktkapitalisierung",
  "bitai-9": "Gelöschte Münzen",
  "bitai-10": "Möchten Sie löschen",
  "bitai-11": "Portfoliomünzen?",
  "bitai-12": "Münzen aktualisieren",
  "bitai-13": "Mein Portfolio",
  "bitai-14": "Niedrigste",
  "bitai-15": "Höchste",
  "bitai-16": "Münzen hinzugefügt:",
  "bitai-17": "Münzwert:",
  "bitai-18": "Mehr",
  "bitai-19": "In die Krypto einsteigen",
  "bitai-20": "Erste Schritte",
  "bitai-21": "Diagramme",
  "bitai-22": "Grafik",
  "bitai-23": "Gewinn",
  "bitai-24": "Verlust",
  "bitai-25": "Einstellung",
  "bitai-26": "Datenschutzerklärung",
  "bitai-27": "Münzen",
  "bitai-28": "Anzahl der Münzen eingeben",
  "bitai-29": "Sprache auswählen",
  "bitai-30": "Auswählen",
  "bitai-31": "Gehe zu meinem Portfolio",
  "bitai-32": "Suchen",
  "bitai-33": "Portfolio-Münzen hinzugefügt.",
  "bitai-34": "Portfolio-Münzen aktualisiert.",
  "bitai-35": "Portfolio-Münzen gelöscht.",
  "bitai-36": "Klicken Sie hier, um Münzen hinzuzufügen",
  "dashboard" : "Armaturenbrett",
  "delete" : "Löschen",
  "edit" : "Bearbeiten",
  "recommend" : "Empfohlen",
  "perfect" : "Perfekt für den Anfang",

  "bitai_policy-1": "Immediate Connect",
  "bitai_policy-2": "Version 1.0 | Letzte Aktualisierung: (24.08.2023)",
  "bitai_policy-3": "Immediate Connect respektiert Ihre Privatsphäre und verpflichtet sich, alle persönlichen Daten zu schützen, die Sie bei der Nutzung unserer App angeben. Folgendes müssen Sie wissen:",
  "bitai_policy-4": "1. Informationserfassung: Wir erfassen keine personenbezogenen Daten von unseren Benutzern. Die App wird ausschließlich in einer simulierten Umgebung zu Bildungszwecken betrieben und es sind keine echten Finanztransaktionen oder Investitionen beteiligt.",
  "bitai_policy-5": "2. Münzdaten: Immediate Connect kann auf Echtzeit-Kryptowährungsdaten zugreifen, um aktuelle Informationen nur für Bildungszwecke bereitzustellen. Diese Daten sind jedoch nicht mit der persönlichen Identität eines Benutzers verknüpft.",
  "bitai_policy-6": "3. Datenspeicherung: Alle virtuellen Portfolios und zugehörigen Daten, die Sie innerhalb der App erstellen, werden lokal auf Ihrem Gerät gespeichert und nicht an uns oder Dritte übertragen oder geteilt.",
  "bitai_policy-7": "4. In-App-Werbung: Immediate Connect zeigt Benutzern keine Werbung von Drittanbietern an.",
  "bitai_policy-8": "5. Datensicherheit: Wir treffen angemessene Vorkehrungen, um alle von Ihnen in der App bereitgestellten Informationen zu schützen. Da die App jedoch keine personenbezogenen Daten sammelt, ist Ihre Privatsphäre grundsätzlich geschützt.",
  "bitai_policy-9": "6. Altersbeschränkung: Immediate Connect ist für Benutzer jeden Alters gedacht. Wir sammeln wissentlich keine personenbezogenen Daten von Minderjährigen.",
  "bitai_policy-10": "Durch die Nutzung von Immediate Connect erklären Sie sich damit einverstanden, diese Datenschutzrichtlinie einzuhalten. Bitte denken Sie daran, dass diese App ausschließlich Bildungszwecken dient und keine echten finanziellen Aktivitäten beteiligt sind.",
  "bitai_policy-11": "Bei Fragen oder Bedenken zu dieser Datenschutzrichtlinie oder der App kontaktieren Sie uns bitte unter (buccaengineering@gmail.com).",
  "bitai_policy-12": "Vielen Dank, dass Sie sich für Immediate Connect für Ihre Krypto-Lernreise entschieden haben!",
  
  "policy-1": "Social Casino hat diese App als kostenlose App entwickelt. Dieser DIENST wird von Social Casino kostenlos zur Verfügung gestellt und ist für die Nutzung im Ist-Zustand vorgesehen.",
  "policy-2": "Diese Seite wird verwendet, um Besucher über unsere Richtlinien zur Erfassung, Verwendung und Offenlegung personenbezogener Daten zu informieren, falls sich jemand für die Nutzung unseres Dienstes entscheidet. Wenn Sie sich für die Nutzung unseres Dienstes entscheiden, stimmen Sie der Erfassung zu und Verwendung von Informationen im Zusammenhang mit dieser Richtlinie. Die von uns erfassten personenbezogenen Daten werden zur Bereitstellung und Verbesserung des Dienstes verwendet. Wir werden Ihre Daten nicht verwenden oder an Dritte weitergeben, außer wie in dieser Datenschutzrichtlinie beschrieben.",
  "policy-3": "Die in dieser Datenschutzrichtlinie verwendeten Begriffe haben die gleiche Bedeutung wie in unseren Allgemeinen Geschäftsbedingungen, die dort zugänglich sind, sofern in dieser Datenschutzrichtlinie nichts anderes definiert ist.",
  "policy-4": "Erhebung und Nutzung von Informationen",
  "policy-5": "Für ein besseres Erlebnis bei der Nutzung unseres Dienstes können wir von Ihnen verlangen, dass Sie uns bestimmte persönlich identifizierbare Informationen zur Verfügung stellen, einschließlich, aber nicht beschränkt. Die von uns angeforderten Informationen werden von uns gespeichert und verwendet in dieser Datenschutzerklärung beschrieben.",
  "policy-6": "Die App nutzt Dienste von Drittanbietern, die möglicherweise Informationen sammeln, die zu Ihrer Identifizierung dienen.",
  "policy-7": "Link zur Datenschutzrichtlinie der von der App genutzten Drittanbieter",
  "policy-8": "Protokolldaten der Google Play-Dienste",
  "policy-9": "Wir möchten Sie darüber informieren, dass wir bei jeder Nutzung unseres Dienstes im Falle eines Fehlers in der App Daten und Informationen (über Produkte von Drittanbietern) auf Ihrem Telefon sammeln, die als Protokolldaten bezeichnet werden. Diese Protokolldaten kann Informationen wie die Internetprotokolladresse (IP) Ihres Geräts, den Gerätenamen, die Betriebssystemversion, die Konfiguration der App bei der Nutzung unseres Dienstes, die Uhrzeit und das Datum Ihrer Nutzung des Dienstes sowie andere Statistiken umfassen.",
  "policy-10": "Cookies",
  "policy-11": "Cookies sind Dateien mit einer kleinen Datenmenge, die üblicherweise als anonyme eindeutige Kennungen verwendet werden. Diese werden von den von Ihnen besuchten Websites an Ihren Browser gesendet und im internen Speicher Ihres Geräts gespeichert.",
  "policy-12": "Dieser Dienst verwendet diese Cookies nicht explizit. Die App kann jedoch Code und Bibliotheken von Drittanbietern verwenden, die Cookies verwenden, um Informationen zu sammeln und ihre Dienste zu verbessern. Sie haben die Möglichkeit, entweder zu akzeptieren oder lehnen Sie diese Cookies ab und erfahren Sie, wann ein Cookie an Ihr Gerät gesendet wird. Wenn Sie sich dafür entscheiden, unsere Cookies abzulehnen, können Sie möglicherweise einige Teile dieses Dienstes nicht nutzen.",
  "policy-13": "Dienstanbieter",
  "policy-14": "Wir können aus folgenden Gründen Drittunternehmen und Einzelpersonen beschäftigen:",
  "policy-15": "– Um unseren Service zu erleichtern;",
  "policy-16": "– Um den Service in unserem Namen bereitzustellen;",
  "policy-17": "- Um servicebezogene Dienste auszuführen; oder",
  "policy-18": "– Um uns bei der Analyse der Nutzung unseres Dienstes zu unterstützen.",
  "policy-19": "Wir möchten Benutzer dieses Dienstes darüber informieren, dass diese Dritten Zugriff auf ihre persönlichen Daten haben. Der Grund besteht darin, die ihnen übertragenen Aufgaben in unserem Namen auszuführen. Sie sind jedoch verpflichtet, diese nicht weiterzugeben oder zu verwenden. die Informationen für andere Zwecke verwenden.",
  "policy-20": "Sicherheit",
  "policy-21": "Wir schätzen Ihr Vertrauen in die Bereitstellung Ihrer personenbezogenen Daten und sind daher bestrebt, kommerziell akzeptable Mittel zum Schutz dieser Daten einzusetzen. Denken Sie jedoch daran, dass keine Methode der Übertragung über das Internet oder Methode der elektronischen Speicherung zu 100 % sicher ist. sicher und zuverlässig, und wir können ihre absolute Sicherheit nicht garantieren.",
  "policy-22": "Links zu anderen Websites",
  "policy-23": "Dieser Dienst kann Links zu anderen Websites enthalten. Wenn Sie auf einen Link eines Drittanbieters klicken, werden Sie zu dieser Website weitergeleitet. Beachten Sie, dass diese externen Websites nicht von uns betrieben werden. Wir raten daher dringend davon ab Sie werden gebeten, die Datenschutzrichtlinien dieser Websites zu lesen. Wir haben keine Kontrolle über den Inhalt, die Datenschutzrichtlinien oder die Praktiken von Websites oder Diensten Dritter und übernehmen keine Verantwortung dafür.",
  "policy-24": "Datenschutz von Kindern",
  "policy-25": "Diese Dienste richten sich nicht an Personen unter 18 Jahren. Wir sammeln wissentlich keine personenbezogenen Daten von Kindern unter 18 Jahren. Für den Fall, dass wir feststellen, dass ein Kind unter 18 Jahren uns personenbezogene Daten zur Verfügung gestellt hat Informationen löschen wir diese unverzüglich von unseren Servern. Wenn Sie ein Elternteil oder Erziehungsberechtigter sind und wissen, dass Ihr Kind uns personenbezogene Daten zur Verfügung gestellt hat, kontaktieren Sie uns bitte, damit wir die erforderlichen Maßnahmen ergreifen können.",
  "policy-26": "Änderungen dieser Datenschutzrichtlinie",
  "policy-27": "Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Wir empfehlen Ihnen daher, diese Seite regelmäßig auf etwaige Änderungen zu überprüfen. Wir werden Sie über alle Änderungen informieren, indem wir die neue Datenschutzrichtlinie auf dieser Seite veröffentlichen." ,
  "policy-28": "Diese Richtlinie gilt ab dem 11.08.2023",
  "policy-29": "Kontaktieren Sie uns",
  "policy-30": "Wenn Sie Fragen oder Anregungen zu unserer Datenschutzrichtlinie haben, zögern Sie nicht, uns unter buccaengineering@gmail.com zu kontaktieren."
}