{
  "bitai-1": "Cálculo en monedas",
  "bitai-2": "Seleccionar criptografía",
  "bitai-3": "Continuar",
  "bitai-4": "Seleccionar Monedas",
  "bitai-5": "Bienvenido",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Volumen",
  "bitai-8": "Capitalización de mercado",
  "bitai-9": "Monedas Eliminadas",
  "bitai-10": "¿Desea eliminar",
  "bitai-11": "¿Monedas de cartera?",
  "bitai-12": "Actualizar Monedas",
  "bitai-13": "Mi Portafolio",
  "bitai-14": "Menor",
  "bitai-15": "Más alto",
  "bitai-16": "Monedas agregadas: ",
  "bitai-17": "Valor de las monedas: ",
  "bitai-18": "Más",
  "bitai-19": "Entrar en la criptografía",
  "bitai-20": "Comenzar",
  "bitai-21": "Gráficos",
  "bitai-22": "Gráfico",
  "bitai-23": "Beneficio",
  "bitai-24": "Pérdida",
  "bitai-25": "Configuración",
  "bitai-26": "Política de Privacidad",
  "bitai-27": "Monedas",
  "bitai-28": "Ingrese el número de monedas",
  "bitai-29": "Seleccionar idioma",
  "bitai-30": "Seleccionar",
  "bitai-31": "Ir a Mi Portafolio",
  "bitai-32": "Buscar",
  "bitai-33": " Monedas de cartera añadidas.",
  "bitai-34": " Monedas de cartera actualizadas.",
  "bitai-35": " Monedas de cartera eliminadas.",
  "bitai-36": "Haga clic aquí para agregar monedas",
  "dashboard" : "Panel",
  "delete" : "Borrar",
  "edit" : "Editar",
  "recommend" : "Recomendado",
  "perfect" : "Perfecto para empezar",

  "bitai_policy-1" : "Immediate Connect",
  "bitai_policy-2": "Versión 1.0 | Última actualización: (24/08/2023)",
  "bitai_policy-3": "Immediate Connect respeta su privacidad y se compromete a proteger cualquier información personal que proporcione mientras usa nuestra aplicación. Esto es lo que necesita saber:",
  "bitai_policy-4": "1. Recopilación de información: no recopilamos ningún dato personal de nuestros usuarios. La aplicación funciona únicamente en un entorno simulado con fines educativos y no involucra transacciones financieras ni inversiones reales.",
  "bitai_policy-5": "2. Datos de monedas: Immediate Connect puede acceder a datos de criptomonedas en tiempo real para proporcionar información actualizada solo con fines educativos. Sin embargo, estos datos no están vinculados a la identidad personal de ningún usuario.",
  "bitai_policy-6": "3. Almacenamiento de datos: cualquier cartera virtual y datos asociados que cree dentro de la aplicación se almacenan localmente en su dispositivo y no se transmiten ni comparten con nosotros ni con terceros.",
  "bitai_policy-7": "4. Publicidad en la aplicación: Immediate Connect no muestra anuncios de terceros a los usuarios.",
  "bitai_policy-8": "5. Seguridad de los datos: tomamos precauciones razonables para salvaguardar cualquier información que proporcione dentro de la aplicación. Sin embargo, como la aplicación no recopila datos personales, su privacidad está protegida de forma inherente.",
  "bitai_policy-9": "6. Restricción de edad: Immediate Connect está destinado a usuarios de todas las edades. No recopilamos deliberadamente ninguna información personal de menores.",
  "bitai_policy-10": "Al usar Immediate Connect, aceptas cumplir con esta política de privacidad. Recuerda que esta aplicación tiene fines puramente educativos y no involucra actividades financieras reales.",
  "bitai_policy-11": "Si tiene alguna pregunta o inquietud sobre esta política de privacidad o la aplicación, contáctenos en (buccaengineering@gmail.com).",
  "bitai_policy-12": "¡Gracias por elegir Immediate Connect para su viaje de aprendizaje criptográfico!",
  
  "policy-1": "Social Casino creó estas aplicaciones como una aplicación gratuita. Social Casino proporciona este SERVICIO sin costo alguno y está diseñado para usarse tal cual.",
  "policy-2": "Esta página se usa para informar a los visitantes sobre nuestras políticas con la recopilación, el uso y la divulgación de información personal si alguien decide usar nuestro Servicio. Si elige usar nuestro Servicio, entonces acepta la recopilación y el uso de la información en relación con esta política. La Información personal que recopilamos se utiliza para proporcionar y mejorar el Servicio. No usaremos ni compartiremos su información con nadie, excepto como se describe en esta Política de privacidad.",
  "policy-3": "Los términos utilizados en esta Política de privacidad tienen los mismos significados que en nuestros Términos y condiciones, a los que se puede acceder en estos a menos que se defina lo contrario en esta Política de privacidad.",
  "policy-4": "Recopilación y uso de información",
  "policy-5": "Para una mejor experiencia, mientras usa nuestro Servicio, es posible que le solicitemos que nos proporcione cierta información de identificación personal, que incluye, entre otros. La información que solicitamos será conservada por nosotros y utilizada como descrito en esta política de privacidad.",
  "policy-6": "La aplicación utiliza servicios de terceros que pueden recopilar información utilizada para identificarlo.",
  "policy-7": "Enlace a la política de privacidad de los proveedores de servicios externos utilizados por la aplicación",
  "policy-8": "Datos de registro de servicios de Google Play",
  "policy-9": "Queremos informarle que cada vez que utiliza nuestro Servicio, en caso de un error en la aplicación, recopilamos datos e información (a través de productos de terceros) en su teléfono llamado Datos de registro. Estos Datos de registro puede incluir información como la dirección del Protocolo de Internet (\"IP\") de su dispositivo, el nombre del dispositivo, la versión del sistema operativo, la configuración de la aplicación cuando utiliza nuestro Servicio, la hora y la fecha de su uso del Servicio y otras estadísticas.",
  "policy-10": "Cookies",
  "policy-11": "Las cookies son archivos con una pequeña cantidad de datos que se utilizan comúnmente como identificadores únicos anónimos. Estos se envían a su navegador desde los sitios web que visita y se almacenan en la memoria interna de su dispositivo.",
  "policy-12": "Este Servicio no usa estas \"cookies\" explícitamente. Sin embargo, la aplicación puede usar código y bibliotecas de terceros que usan \"cookies\" para recopilar información y mejorar sus servicios. Tiene la opción de aceptar o rechazar estas cookies y saber cuándo se envía una cookie a su dispositivo. Si elige rechazar nuestras cookies, es posible que no pueda usar algunas partes de este Servicio.",
  "policy-13": "Proveedores de servicios",
  "policy-14": "Podemos emplear empresas e individuos de terceros por los siguientes motivos:",
  "policy-15": "- Para facilitar nuestro Servicio;",
  "policy-16": "- Para proporcionar el Servicio en nuestro nombre;",
  "policy-17": "- Para realizar servicios relacionados con el Servicio; o",
  "policy-18": "- Para ayudarnos a analizar cómo se utiliza nuestro Servicio.",
  "policy-19": "Queremos informar a los usuarios de este Servicio que estos terceros tienen acceso a su Información personal. El motivo es realizar las tareas asignadas a ellos en nuestro nombre. Sin embargo, están obligados a no divulgar ni utilizar la información para cualquier otro propósito.",
  "policy-20": "Seguridad",
  "policy-21": "Valoramos su confianza al proporcionarnos su Información personal, por lo que nos esforzamos por utilizar medios comercialmente aceptables para protegerla. Pero recuerde que ningún método de transmisión por Internet o método de almacenamiento electrónico es 100% seguro y confiable, y no podemos garantizar su seguridad absoluta.",
  "policy-22": "Enlaces a otros sitios",
  "policy-23": "Este Servicio puede contener enlaces a otros sitios. Si hace clic en un enlace de un tercero, será dirigido a ese sitio. Tenga en cuenta que estos sitios externos no son operados por nosotros. Por lo tanto, le recomendamos encarecidamente que revise la Política de privacidad de estos sitios web. No tenemos control ni asumimos ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de los sitios o servicios de terceros.",
  "policy-24": "Privacidad de los niños",
  "policy-25": "Estos Servicios no se dirigen a personas menores de 18 años. No recopilamos a sabiendas información de identificación personal de niños menores de 18 años. En caso de que descubramos que un niño menor de 18 años nos ha proporcionado información, la eliminamos inmediatamente de nuestros servidores. Si usted es un padre o tutor y sabe que su hijo nos ha proporcionado información personal, comuníquese con nosotros para que podamos tomar las medidas necesarias.",
  "policy-26": "Cambios a esta Política de privacidad",
  "policy-27": "Es posible que actualicemos nuestra Política de privacidad de vez en cuando. Por lo tanto, le recomendamos que revise esta página periódicamente para ver si hay cambios. Le notificaremos cualquier cambio publicando la nueva Política de privacidad en esta página.",
  "policy-28": "Esta política es efectiva a partir del 2023-08-11",
  "policy-29": "Contáctenos",
  "policy-30": "Si tiene alguna pregunta o sugerencia sobre nuestra Política de privacidad, no dude en contactarnos en buccaengineering@gmail.com."
}