{
  "bitai-1": "Calcolo sulle monete",
  "bitai-2": "Seleziona crittografia",
  "bitai-3": "Continua",
  "bitai-4": "Seleziona monete",
  "bitai-5": "Benvenuto",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Volume",
  "bitai-8": "Capitolo di mercato",
  "bitai-9": "Monete cancellate",
  "bitai-10": "Vuoi eliminare",
  "bitai-11": "Portfolio Coin ?",
  "bitai-12": "Aggiorna monete",
  "bitai-13": "Il mio portafoglio",
  "bitai-14": "Il più basso",
  "bitai-15": "Il più alto",
  "bitai-16": "Monete aggiunte: ",
  "bitai-17": "Valore monete : ",
  "bitai-18": "Altro",
  "bitai-19": "Entrare nella crittografia",
  "bitai-20": "Inizia",
  "bitai-21": "Grafici",
  "bitai-22": "Grafico",
  "bitai-23": "Profitto",
  "bitai-24": "Perdita",
  "bitai-25": "Impostazioni",
  "bitai-26": "Informativa sulla privacy",
  "bitai-27": "Monete",
  "bitai-28": "Inserisci numero di monete",
  "bitai-29": "Seleziona lingua",
  "bitai-30": "Seleziona",
  "bitai-31": "Vai al mio portafoglio",
  "bitai-32": "Ricerca",
  "bitai-33": " Monete del portafoglio aggiunte.",
  "bitai-34": " Monete del portafoglio aggiornate.",
  "bitai-35": " Monete del portafoglio eliminate.",
  "bitai-36": "Clicca qui per aggiungere monete",
  "dashboard" : "Pannello di controllo",
  "delete" : "Eliminare",
  "edit" : "Modificare",
  "recommend" : "Consigliato",
  "perfect" : "Perfetto per iniziare",

  "bitai_policy-1": "Immediate Connect",
  "bitai_policy-2": "Versione 1.0 | Ultimo aggiornamento: (24/08/2023)",
  "bitai_policy-3": "Immediate Connect rispetta la tua privacy e si impegna a proteggere tutte le informazioni personali che fornisci durante l'utilizzo della nostra app. Ecco cosa devi sapere:",
  "bitai_policy-4": "1. Raccolta di informazioni: non raccogliamo dati personali dai nostri utenti. L'app funziona esclusivamente in un ambiente simulato per scopi didattici e non sono coinvolte transazioni o investimenti finanziari reali.",
  "bitai_policy-5": "2. Dati sulle monete: Immediate Connect può accedere ai dati sulle criptovalute in tempo reale per fornire informazioni aggiornate solo a scopo didattico. Tuttavia, questi dati non sono collegati all'identità personale di alcun utente.",
  "bitai_policy-6": "3. Archiviazione dei dati: qualsiasi portfolio virtuale e i dati associati che crei all'interno dell'app vengono archiviati localmente sul tuo dispositivo e non vengono trasmessi o condivisi con noi o terze parti.",
  "bitai_policy-7": "4. Pubblicità in-app: Immediate Connect non mostra pubblicità di terze parti agli utenti.",
  "bitai_policy-8": "5. Sicurezza dei dati: prendiamo precauzioni ragionevoli per salvaguardare qualsiasi informazione fornita all'interno dell'app. Tuttavia, poiché l'app non raccoglie dati personali, la tua privacy è intrinsecamente protetta.",
  "bitai_policy-9": "6. Limite di età: Immediate Connect è destinato a utenti di tutte le età. Non raccogliamo consapevolmente alcuna informazione personale da minori.",
  "bitai_policy-10": "Utilizzando Immediate Connect, accetti di rispettare questa politica sulla privacy. Ricorda che questa app è puramente a scopo educativo e non sono coinvolte attività finanziarie reali.",
  "bitai_policy-11": "Per qualsiasi domanda o dubbio su questa informativa sulla privacy o sull'app, contattaci all'indirizzo (buccaengineering@gmail.com).",
  "bitai_policy-12": "Grazie per aver scelto Immediate Connect per il tuo percorso di apprendimento delle criptovalute!",
  
  "policy-1": "Social Casino ha creato queste app come app gratuite. Questo SERVIZIO è fornito gratuitamente da Social Casino ed è destinato all'uso così com'è.",
  "policy-2": "Questa pagina viene utilizzata per informare i visitatori in merito alle nostre politiche con la raccolta, l'uso e la divulgazione di Informazioni personali se qualcuno decide di utilizzare il nostro Servizio. Se scegli di utilizzare il nostro Servizio, accetti la raccolta e l'uso delle informazioni in relazione a questa politica. Le informazioni personali che raccogliamo vengono utilizzate per fornire e migliorare il Servizio. Non utilizzeremo né condivideremo le tue informazioni con nessuno ad eccezione di quanto descritto nella presente Informativa sulla privacy.",
  "policy-3": "I termini utilizzati nella presente Informativa sulla privacy hanno lo stesso significato dei nostri Termini e condizioni, che sono accessibili da questi se non diversamente definito nella presente Informativa sulla privacy.",
  "policy-4": "Raccolta e uso delle informazioni",
  "policy-5": "Per una migliore esperienza, durante l'utilizzo del nostro Servizio, potremmo richiederti di fornirci alcune informazioni di identificazione personale, incluso ma non limitato. Le informazioni che richiediamo verranno conservate da noi e utilizzate come descritto in questa informativa sulla privacy.",
  "policy-6": "L'app utilizza servizi di terze parti che potrebbero raccogliere informazioni utilizzate per identificarti.",
  "policy-7": "Link all'informativa sulla privacy dei fornitori di servizi di terze parti utilizzati dall'app",
  "policy-8": "Dati di registro di Google Play Services",
  "policy-9": "Vogliamo informarti che ogni volta che utilizzi il nostro Servizio, in caso di errore nell'app raccogliamo dati e informazioni (tramite prodotti di terze parti) sul tuo telefono chiamati Log Data. Questi Log Data può includere informazioni quali l'indirizzo del protocollo Internet (\"IP\") del dispositivo, il nome del dispositivo, la versione del sistema operativo, la configurazione dell'app durante l'utilizzo del nostro Servizio, l'ora e la data dell'utilizzo del Servizio e altre statistiche.",
  "policy-10": "Cookie",
  "policy-11": "I cookie sono file con una piccola quantità di dati che vengono comunemente utilizzati come identificatori univoci anonimi. Questi vengono inviati al tuo browser dai siti Web che visiti e vengono archiviati nella memoria interna del tuo dispositivo.",
  "policy-12": "Questo Servizio non utilizza questi \"cookie\" in modo esplicito. Tuttavia, l'app può utilizzare codice e librerie di terze parti che utilizzano \"cookie\" per raccogliere informazioni e migliorare i loro servizi. Hai la possibilità di accettare o rifiutare questi cookie e sapere quando un cookie viene inviato al tuo dispositivo.Se scegli di rifiutare i nostri cookie, potresti non essere in grado di utilizzare alcune parti di questo Servizio.",
  "policy-13": "Fornitori di servizi",
  "policy-14": "Possiamo impiegare aziende e individui di terze parti per i seguenti motivi:",
  "policy-15": "- Per facilitare il nostro Servizio;",
  "policy-16": "- Per fornire il Servizio per nostro conto;",
  "policy-17": "- Per eseguire servizi relativi ai Servizi; o",
  "policy-18": "- Per aiutarci ad analizzare come viene utilizzato il nostro Servizio.",
  "policy-19": "Vogliamo informare gli utenti di questo Servizio che queste terze parti hanno accesso alle loro Informazioni Personali. Il motivo è eseguire i compiti loro assegnati per nostro conto. Tuttavia, sono obbligati a non divulgare o utilizzare le informazioni per qualsiasi altro scopo.",
  "policy-20": "Sicurezza",
  "policy-21": "Apprezziamo la tua fiducia nel fornirci le tue informazioni personali, quindi ci sforziamo di utilizzare mezzi commercialmente accettabili per proteggerle. Ma ricorda che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è al 100% sicuro e affidabile e non possiamo garantirne l'assoluta sicurezza.",
  "policy-22": "Link ad altri siti",
  "policy-23": "Questo Servizio può contenere collegamenti ad altri siti. Se fai clic su un collegamento di terze parti, verrai indirizzato a quel sito. Tieni presente che questi siti esterni non sono gestiti da noi. Pertanto, ti consigliamo vivamente di rivedere l'informativa sulla privacy di questi siti Web. Non abbiamo alcun controllo e non ci assumiamo alcuna responsabilità per il contenuto, le politiche sulla privacy o le pratiche di qualsiasi sito o servizio di terze parti.",
  "policy-24": "Privacy dei bambini",
  "policy-25": "Questi Servizi non si rivolgono a persone di età inferiore ai 18 anni. Non raccogliamo consapevolmente informazioni di identificazione personale da bambini di età inferiore a 18 anni. Nel caso in cui scopriamo che un bambino di età inferiore a 18 anni ci ha fornito dati personali informazioni, le eliminiamo immediatamente dai nostri server. Se sei un genitore o un tutore e sei consapevole che tuo figlio ci ha fornito informazioni personali, ti preghiamo di contattarci in modo che saremo in grado di intraprendere le azioni necessarie.",
  "policy-26": "Modifiche a questa politica sulla privacy",
  "policy-27": "Potremmo aggiornare la nostra Informativa sulla privacy di tanto in tanto. Pertanto, ti consigliamo di rivedere periodicamente questa pagina per eventuali modifiche. Ti informeremo di eventuali modifiche pubblicando la nuova Informativa sulla privacy in questa pagina." ,
  "policy-28": "Questa politica è in vigore dal 11-08-2023",
  "policy-29": "Contattaci",
  "policy-30": "Se hai domande o suggerimenti sulla nostra politica sulla privacy, non esitare a contattarci all'indirizzo buccaengineering@gmail.com."
}