{
  "bitai-1": "Beregning på mynter",
  "bitai-2": "Velg krypto",
  "bitai-3": "Fortsett",
  "bitai-4": "Velg mynter",
  "bitai-5": "Velkommen",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Volum",
  "bitai-8": "Markedsverdi",
  "bitai-9": "Slettede mynter",
  "bitai-10": "Vil du slette",
  "bitai-11": "Porteføljemynter ?",
  "bitai-12": "Oppdater mynter",
  "bitai-13": "Min portefølje",
  "bitai-14": "Lavest",
  "bitai-15": "Høyeste",
  "bitai-16": "Lagt til mynter: ",
  "bitai-17": "Myntverdi: ",
  "bitai-18": "Mer",
  "bitai-19": "Komme inn i krypto",
  "bitai-20": "Kom i gang",
  "bitai-21": "Diagrammer",
  "bitai-22": "Graf",
  "bitai-23": "Fortjeneste",
  "bitai-24": "Tap",
  "bitai-25": "Innstilling",
  "bitai-26": "Personvernregler",
  "bitai-27": "Mynter",
  "bitai-28": "Skriv inn antall mynter",
  "bitai-29": "Velg språk",
  "bitai-30": "Velg",
  "bitai-31": "Gå til min portefølje",
  "bitai-32": "Søk",
  "bitai-33": " Porteføljemynter lagt til.",
  "bitai-34": " Porteføljemynter oppdatert.",
  "bitai-35": " Porteføljemynter slettet.",
  "bitai-36": "Klikk her for å legge til mynter",
  "dashboard" : "Dashbord",
  "delete" : "Slett",
  "edit" : "Redigere",
  "recommend" : "Anbefalt",
  "perfect" : "Perfekt for start",

  "bitai_policy-1" : "Immediate Connect",
  "bitai_policy-2" : "Versjon 1.0 | Sist oppdatert: (24/08/2023)",
  "bitai_policy-3" : "Immediate Connect respekterer personvernet ditt og er forpliktet til å beskytte all personlig informasjon du oppgir mens du bruker appen vår. Her er det du trenger å vite:",
  "bitai_policy-4" : "1. Informasjonsinnsamling: Vi samler ingen personopplysninger fra brukerne våre. Appen opererer utelukkende i et simulert miljø for utdanningsformål, og ingen reelle økonomiske transaksjoner eller investeringer er involvert.",
  "bitai_policy-5" : "2. Myntdata: Immediate Connect kan få tilgang til kryptovalutadata i sanntid for å gi oppdatert informasjon kun for utdanningsformål. Disse dataene er imidlertid ikke knyttet til noen brukers personlige identitet.",
  "bitai_policy-6" : "3. Datalagring: Eventuell virtuell portefølje og tilhørende data du oppretter i appen lagres lokalt på enheten din og blir ikke overført eller delt med oss ​​eller noen tredjeparter.",
  "bitai_policy-7" : "4. Annonsering i app: Immediate Connect viser ikke tredjepartsannonser til brukere.",
  "bitai_policy-8" : "5. Datasikkerhet: Vi tar rimelige forholdsregler for å beskytte all informasjon du oppgir i appen. Men siden appen ikke samler inn personlige data, er personvernet ditt iboende beskyttet.",
  "bitai_policy-9" : "6. Aldersbegrensning: Immediate Connect er ment for brukere i alle aldre. Vi samler ikke bevisst inn personlig informasjon fra mindreårige.",
  "bitai_policy-10" : "Ved å bruke Immediate Connect godtar du å overholde denne personvernreglene. Husk at denne appen er utelukkende for pedagogiske formål, og ingen reelle økonomiske aktiviteter er involvert.",
  "bitai_policy-11" : "For spørsmål eller bekymringer angående denne personvernreglene eller appen, vennligst kontakt oss på (buccaengineering@gmail.com).",
  "bitai_policy-12" : "Takk for at du valgte Immediate Connect for din kryptolæringsreise!",
  
  "policy-1": "Social Casino bygde disse appen som en gratis app. Denne TJENESTEN leveres av Social Casino uten kostnad og er beregnet for bruk som den er.",
  "policy-2": "Denne siden brukes til å informere besøkende om retningslinjene våre med innsamling, bruk og avsløring av personlig informasjon hvis noen bestemte seg for å bruke tjenesten vår. Hvis du velger å bruke tjenesten vår, godtar du innsamlingen og bruk av informasjon i forhold til denne policyen. Den personlige informasjonen som vi samler inn brukes til å tilby og forbedre tjenesten. Vi vil ikke bruke eller dele informasjonen din med noen unntatt som beskrevet i denne personvernerklæringen.",
  "policy-3": "Begrepene som brukes i denne personvernerklæringen har samme betydning som i våre vilkår og betingelser, som er tilgjengelige på disse med mindre annet er definert i denne personvernerklæringen.",
  "policy-4": "Informasjonsinnsamling og bruk",
  "policy-5": "For en bedre opplevelse, mens du bruker tjenesten vår, kan vi kreve at du gir oss visse personlig identifiserbare opplysninger, inkludert men ikke begrenset. Informasjonen vi ber om vil bli oppbevart av oss og brukt som beskrevet i denne personvernerklæringen.",
  "policy-6": "Appen bruker tredjepartstjenester som kan samle inn informasjon som brukes til å identifisere deg.",
  "policy-7": "Link til personvernreglene til tredjeparts tjenesteleverandører som brukes av appen",
  "policy-8": "Google Play Tjenester Loggdata",
  "policy-9": "Vi ønsker å informere deg om at når du bruker tjenesten vår, i tilfelle en feil i appen samler vi inn data og informasjon (gjennom tredjepartsprodukter) på telefonen din kalt loggdata. Disse loggdataene kan inkludere informasjon som enhetens Internett-protokoll (“IP”)-adresse, enhetsnavn, operativsystemversjon, konfigurasjonen av appen når du bruker tjenesten vår, klokkeslett og dato for din bruk av tjenesten og annen statistikk.",
  "policy-10": "Informasjonskapsler",
  "policy-11": "Informasjonskapsler er filer med en liten mengde data som vanligvis brukes som anonyme unike identifikatorer. Disse sendes til nettleseren din fra nettsidene du besøker og lagres i enhetens interne minne.",
  "policy-12": "Denne tjenesten bruker ikke disse \"informasjonskapslene\" eksplisitt. Imidlertid kan appen bruke tredjepartskode og biblioteker som bruker \"informasjonskapsler\" for å samle informasjon og forbedre tjenestene deres. Du har muligheten til å enten godta eller nekte disse informasjonskapslene og vite når en informasjonskapsel sendes til enheten din. Hvis du velger å nekte våre informasjonskapsler, kan det hende du ikke kan bruke enkelte deler av denne tjenesten.",
  "policy-13": "Tjenesteleverandører",
  "policy-14": "Vi kan ansette tredjepartsbedrifter og enkeltpersoner av følgende årsaker:",
  "policy-15": "- For å lette tjenesten vår;",
  "policy-16": "- For å levere tjenesten på våre vegne;",
  "policy-17": "- For å utføre tjenesterelaterte tjenester; eller",
  "policy-18": "- For å hjelpe oss med å analysere hvordan tjenesten vår brukes.",
  "policy-19": "Vi ønsker å informere brukere av denne tjenesten om at disse tredjepartene har tilgang til deres personlige opplysninger. Årsaken er å utføre oppgavene som er tildelt dem på våre vegne. De er imidlertid forpliktet til ikke å avsløre eller bruke informasjonen til andre formål.",
  "policy-20": "Sikkerhet",
  "policy-21": "Vi verdsetter din tillit til å gi oss din personlige informasjon, og derfor streber vi etter å bruke kommersielt akseptable midler for å beskytte den. Men husk at ingen metode for overføring over internett, eller metode for elektronisk lagring er 100 % sikker og pålitelig, og vi kan ikke garantere dens absolutte sikkerhet.",
  "policy-22": "Koblinger til andre nettsteder",
  "policy-23": "Denne tjenesten kan inneholde lenker til andre nettsteder. Hvis du klikker på en tredjepartslenke, vil du bli dirigert til dette nettstedet. Merk at disse eksterne nettstedene ikke drives av oss. Derfor anbefaler vi på det sterkeste deg til å gå gjennom personvernreglene til disse nettstedene. Vi har ingen kontroll over og påtar oss intet ansvar for innholdet, personvernreglene eller praksisen til tredjeparts nettsteder eller tjenester.",
  "policy-24": "Barns personvern",
  "policy-25": "Disse tjenestene henvender seg ikke til noen under 18 år. Vi samler ikke bevisst inn personlig identifiserbar informasjon fra barn under 18 år. I tilfellet oppdager vi at et barn under 18 år har gitt oss personlig informasjon, sletter vi dette umiddelbart fra våre servere. Hvis du er en forelder eller verge og du er klar over at barnet ditt har gitt oss personlig informasjon, vennligst kontakt oss slik at vi kan gjøre de nødvendige handlingene.",
  "policy-26": "Endringer i denne personvernreglene",
  "policy-27": "Vi kan oppdatere personvernreglene våre fra tid til annen. Derfor anbefales du å gå gjennom denne siden med jevne mellomrom for eventuelle endringer. Vi vil varsle deg om eventuelle endringer ved å legge ut de nye personvernreglene på denne siden." ,
  "policy-28": "Denne retningslinjen gjelder fra 2023-08-11",
  "policy-29": "Kontakt oss",
  "policy-30": "Hvis du har spørsmål eller forslag om vår personvernerklæring, ikke nøl med å kontakte oss på buccaengineering@gmail.com."
}