{
  "bitai-1": "Berekening op munten",
  "bitai-2": "Kies Crypto",
  "bitai-3": "Doorgaan",
  "bitai-4": "Selecteer munten",
  "bitai-5": "Welkom",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Volume",
  "bitai-8": "Marktkapitalisatie",
  "bitai-9": "Verwijderde munten",
  "bitai-10": "Wilt u verwijderen",
  "bitai-11": "Portefeuille Munten?",
  "bitai-12": "Munten bijwerken",
  "bitai-13": "Mijn Portefeuille",
  "bitai-14": "Laagste",
  "bitai-15": "Hoogste",
  "bitai-16": "Toegevoegde munten : ",
  "bitai-17": "Munten Waarde : ",
  "bitai-18": "Meer",
  "bitai-19": "De crypto binnengaan",
  "bitai-20": "Aan de slag",
  "bitai-21": "Grafieken",
  "bitai-22": "Grafiek",
  "bitai-23": "Winst",
  "bitai-24": "Verlies",
  "bitai-25": "Instelling",
  "bitai-26": "Privacybeleid",
  "bitai-27": "Munten",
  "bitai-28": "Voer het aantal munten in",
  "bitai-29": "Taal selecteren",
  "bitai-30": "Selecteer",
  "bitai-31": "Ga naar Mijn Portfolio",
  "bitai-32": "Zoekopdracht",
  "bitai-33": " Portefeuillemunten toegevoegd.",
  "bitai-34": " Portefeuillemunten bijgewerkt.",
  "bitai-35": " Portefeuillemunten verwijderd.",
  "bitai-36": "Klik hier om munten toe te voegen",
  "dashboard" : "Dashboard",
  "delete" : "Verwijderen",
  "edit" : "Bewerking",
  "recommend" : "Aanbevolen",
  "perfect" : "Perfect om te beginnen",

  "bitai_policy-1" : "Immediate Connect",
  "bitai_policy-2" : "Versie 1.0 | Laatst bijgewerkt: (24/08/2023)",
  "bitai_policy-3" : "Immediate Connect respecteert uw privacy en zet zich in voor de bescherming van alle persoonlijke informatie die u verstrekt tijdens het gebruik van onze app. Dit is wat u moet weten:",
  "bitai_policy-4" : "1. Informatieverzameling: we verzamelen geen persoonlijke gegevens van onze gebruikers. De app werkt uitsluitend in een gesimuleerde omgeving voor educatieve doeleinden en er zijn geen echte financiële transacties of investeringen bij betrokken.",
  "bitai_policy-5" : "2. Muntgegevens: Immediate Connect heeft mogelijk toegang tot real-time cryptocurrency-gegevens om up-to-date informatie te verstrekken, uitsluitend voor educatieve doeleinden. Deze gegevens zijn echter niet gekoppeld aan de persoonlijke identiteit van een gebruiker.",
  "bitai_policy-6" : "3. Gegevensopslag: alle virtuele portfolio's en bijbehorende gegevens die u in de app maakt, worden lokaal op uw apparaat opgeslagen en worden niet verzonden of gedeeld met ons of derden.",
  "bitai_policy-7" : "4. In-app-advertenties: Immediate Connect geeft geen advertenties van derden weer aan gebruikers.",
  "bitai_policy-8" : "5. Gegevensbeveiliging: we nemen redelijke voorzorgsmaatregelen om alle informatie die u in de app verstrekt te beschermen. Aangezien de app echter geen persoonlijke gegevens verzamelt, wordt uw privacy inherent beschermd.",
  "bitai_policy-9" : "6. Leeftijdsbeperking: Immediate Connect is bedoeld voor gebruikers van alle leeftijden. We verzamelen niet bewust persoonlijke informatie van minderjarigen.",
  "bitai_policy-10" : "Door Immediate Connect te gebruiken, stemt u ermee in zich aan dit privacybeleid te houden. Onthoud dat deze app puur voor educatieve doeleinden is en dat er geen echte financiële activiteiten bij betrokken zijn.",
  "bitai_policy-11" : "Voor vragen of opmerkingen over dit privacybeleid of de app kunt u contact met ons opnemen via (buccaengineering@gmail.com).",
  "bitai_policy-12" : "Bedankt voor het kiezen van Immediate Connect voor uw crypto-leertraject!",
  
  "policy-1": "Social Casino heeft deze app gebouwd als een gratis app. Deze SERVICE wordt gratis aangeboden door Social Casino en is bedoeld voor gebruik zoals het is.",
  "policy-2": "Deze pagina wordt gebruikt om bezoekers te informeren over ons beleid met betrekking tot het verzamelen, gebruiken en vrijgeven van persoonlijke informatie als iemand besluit onze service te gebruiken. Als u ervoor kiest om onze service te gebruiken, gaat u akkoord met het verzamelen en gebruik van informatie met betrekking tot dit beleid. De persoonlijke informatie die we verzamelen, wordt gebruikt voor het leveren en verbeteren van de service. We zullen uw informatie met niemand gebruiken of delen, behalve zoals beschreven in dit privacybeleid.",
  "policy-3": "De termen die in dit privacybeleid worden gebruikt, hebben dezelfde betekenis als in onze algemene voorwaarden, die hier toegankelijk zijn, tenzij anders gedefinieerd in dit privacybeleid.",
  "policy-4": "Informatie verzamelen en gebruiken",
  "policy-5": "Voor een betere ervaring tijdens het gebruik van onze Service, kunnen we van u verlangen dat u ons bepaalde persoonlijk identificeerbare informatie verstrekt, inclusief maar niet beperkt. De informatie die we vragen, wordt door ons bewaard en gebruikt als beschreven in dit privacybeleid.",
  "policy-6": "De app maakt gebruik van services van derden die mogelijk informatie verzamelen om u te identificeren.",
  "policy-7": "Link naar het privacybeleid van externe serviceproviders die door de app worden gebruikt",
  "policy-8": "Loggegevens van Google Play-services",
  "policy-9": "We willen u laten weten dat wanneer u onze Service gebruikt, we in het geval van een fout in de app gegevens en informatie verzamelen (via producten van derden) op uw telefoon genaamd Loggegevens. Deze loggegevens kan informatie bevatten zoals het Internet Protocol (\"IP\")-adres van uw apparaat, de naam van het apparaat, de versie van het besturingssysteem, de configuratie van de app bij het gebruik van onze Service, de tijd en datum van uw gebruik van de Service en andere statistieken.",
  "policy-10": "Cookies",
  "policy-11": "Cookies zijn bestanden met een kleine hoeveelheid gegevens die gewoonlijk worden gebruikt als anonieme unieke identificatiegegevens. Deze worden naar uw browser verzonden vanaf de websites die u bezoekt en worden opgeslagen in het interne geheugen van uw apparaat.",
  "policy-12": "Deze service gebruikt deze \"cookies\" niet expliciet. De app kan echter code van derden en bibliotheken gebruiken die \"cookies\" gebruiken om informatie te verzamelen en hun services te verbeteren. U hebt de mogelijkheid om ofwel te accepteren of weiger deze cookies en weet wanneer een cookie naar uw apparaat wordt verzonden. Als u ervoor kiest om onze cookies te weigeren, kunt u sommige delen van deze Service mogelijk niet gebruiken.",
  "policy-13": "Dienstverleners",
  "policy-14": "We kunnen om de volgende redenen externe bedrijven en personen in dienst nemen:",
  "policy-15": "- Om onze Dienst te vergemakkelijken;",
  "policy-16": "- Om namens ons de Dienst te verlenen;",
  "policy-17": "- Om Dienstgerelateerde diensten uit te voeren; of",
  "policy-18": "- Om ons te helpen analyseren hoe onze Service wordt gebruikt.",
  "policy-19": "We willen gebruikers van deze Dienst informeren dat deze derden toegang hebben tot hun Persoonlijke Informatie. De reden is om namens ons de aan hen opgedragen taken uit te voeren. Ze zijn echter verplicht om hun gegevens niet openbaar te maken of te gebruiken de informatie voor enig ander doel.",
  "policy-20": "Beveiliging",
  "policy-21": "We waarderen uw vertrouwen in het verstrekken van uw persoonlijke informatie, daarom streven we ernaar om commercieel aanvaardbare middelen te gebruiken om deze te beschermen. Maar vergeet niet dat geen enkele methode van verzending via internet of methode van elektronische opslag 100% is. veilig en betrouwbaar, en we kunnen de absolute veiligheid niet garanderen.",
  "policy-22": "Links naar andere sites",
  "policy-23": "Deze Service kan links naar andere sites bevatten. Als u op een link van een derde partij klikt, wordt u naar die site geleid. Houd er rekening mee dat deze externe sites niet door ons worden beheerd. Daarom raden we u ten zeerste aan u om het privacybeleid van deze websites te bekijken. We hebben geen controle over en aanvaarden geen verantwoordelijkheid voor de inhoud, het privacybeleid of de praktijken van sites of services van derden.",
  "policy-24": "Privacy van kinderen",
  "policy-25": "Deze Services richten zich niet tot iemand onder de 18 jaar. We verzamelen niet bewust persoonlijk identificeerbare informatie van kinderen onder de 18 jaar. In het geval dat we ontdekken dat een kind onder de 18 ons persoonlijke informatie, verwijderen we deze onmiddellijk van onze servers. Als u een ouder of voogd bent en u weet dat uw kind ons persoonlijke informatie heeft verstrekt, neem dan contact met ons op zodat we de nodige acties kunnen ondernemen.",
  "policy-26": "Wijzigingen in dit privacybeleid",
  "policy-27": "We kunnen ons privacybeleid van tijd tot tijd bijwerken. Daarom wordt u geadviseerd om deze pagina regelmatig te bekijken op eventuele wijzigingen. We zullen u op de hoogte stellen van eventuele wijzigingen door het nieuwe privacybeleid op deze pagina te plaatsen." ,
  "policy-28": "Dit beleid is van kracht vanaf 11-08-2023",
  "policy-29": "Contacteer ons",
  "policy-30": "Als u vragen of suggesties heeft over ons privacybeleid, aarzel dan niet om contact met ons op te nemen via buccaengineering@gmail.com."
}