{
  "bitai-1": "Cálculo em moedas",
  "bitai-2": "Selecionar criptografia",
  "bitai-3": "Continuar",
  "bitai-4": "Selecionar Moedas",
  "bitai-5": "Bem-vindo",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Volume",
  "bitai-8": "Valor de mercado",
  "bitai-9": "Moedas excluídas",
  "bitai-10": "Deseja deletar",
  "bitai-11": "Moedas do portfólio?",
  "bitai-12": "Atualizar Moedas",
  "bitai-13": "Meu portfólio",
  "bitai-14": "Mais baixo",
  "bitai-15": "Mais alto",
  "bitai-16": "Moedas adicionadas: ",
  "bitai-17": "Valor das moedas: ",
  "bitai-18": "Mais",
  "bitai-19": "Entrando na criptografia",
  "bitai-20": "Começar",
  "bitai-21": "Gráficos",
  "bitai-22": "Gráfico",
  "bitai-23": "Lucro",
  "bitai-24": "Perda",
  "bitai-25": "Configuração",
  "bitai-26": "Política de Privacidade",
  "bitai-27": "Moedas",
  "bitai-28": "Digite o número de moedas",
  "bitai-29": "Selecionar idioma",
  "bitai-30": "Selecione",
  "bitai-31": "Ir para Meu Portfólio",
  "bitai-32": "Procurar",
  "bitai-33": "Moedas do portfólio adicionadas.",
  "bitai-34": "Moedas do portfólio atualizadas.",
  "bitai-35": "Moedas do portfólio excluídas.",
  "bitai-36": "Clique aqui para adicionar moedas",
  "dashboard" : "Painel",
  "delete" : "Excluir",
  "edit" : "Editar",
  "recommend" : "Recomendado",
  "perfect" : "Perfeito para começar",

  "bitai_policy-1": "Immediate Connect",
  "bitai_policy-2": "Versão 1.0 | Última atualização: (24/08/2023)",
  "bitai_policy-3" : "A Immediate Connect respeita sua privacidade e está comprometida em proteger todas as informações pessoais que você fornecer ao usar nosso aplicativo. Aqui está o que você precisa saber:",
  "bitai_policy-4" : "1. Coleta de informações: Não coletamos nenhum dado pessoal de nossos usuários. O aplicativo opera apenas em um ambiente simulado para fins educacionais, e nenhuma transação financeira ou investimento real está envolvido.",
  "bitai_policy-5": "2. Dados de moedas: Immediate Connect pode acessar dados de criptomoedas em tempo real para fornecer informações atualizadas apenas para fins educacionais. No entanto, esses dados não estão vinculados à identidade pessoal de nenhum usuário.",
  "bitai_policy-6": "3. Armazenamento de dados: Qualquer portfólio virtual e dados associados que você criar no aplicativo são armazenados localmente em seu dispositivo e não são transmitidos ou compartilhados conosco ou com terceiros.",
  "bitai_policy-7": "4. Publicidade no aplicativo: o Immediate Connect não exibe anúncios de terceiros aos usuários.",
  "bitai_policy-8" : "5. Segurança de dados: Tomamos precauções razoáveis para proteger qualquer informação que você fornecer no aplicativo. No entanto, como o aplicativo não coleta dados pessoais, sua privacidade é inerentemente protegida.",
  "bitai_policy-9" : "6. Restrição de idade: Immediate Connect destina-se a usuários de todas as idades. Não coletamos intencionalmente nenhuma informação pessoal de menores.",
  "bitai_policy-10": "Ao usar o Immediate Connect, você concorda em cumprir esta política de privacidade. Lembre-se de que este aplicativo é apenas para fins educacionais e nenhuma atividade financeira real está envolvida.",
  "bitai_policy-11": "Para qualquer dúvida ou preocupação sobre esta política de privacidade ou o aplicativo, entre em contato conosco em (buccaengineering@gmail.com).",
  "bitai_policy-12": "Obrigado por escolher o Immediate Connect para sua jornada de aprendizado criptográfico!",
  
  "policy-1": "O Social Casino criou esses aplicativos como um aplicativo gratuito. Este SERVIÇO é fornecido pelo Social Casino sem nenhum custo e deve ser usado como está.",
  "policy-2": "Esta página é usada para informar os visitantes sobre nossas políticas com a coleta, uso e divulgação de informações pessoais, caso alguém decida usar nosso serviço. Se você optar por usar nosso serviço, concorda com a coleta e uso de informações em relação a esta política. As Informações Pessoais que coletamos são usadas para fornecer e melhorar o Serviço. Não usaremos ou compartilharemos suas informações com ninguém, exceto conforme descrito nesta Política de Privacidade.",
  "policy-3": "Os termos usados ​​nesta Política de Privacidade têm os mesmos significados que em nossos Termos e Condições, que são acessíveis nestes, a menos que definido de outra forma nesta Política de Privacidade.",
  "policy-4": "Coleta e uso de informações",
  "policy-5": "Para uma melhor experiência, ao usar nosso Serviço, podemos exigir que você nos forneça certas informações de identificação pessoal, incluindo, entre outras. As informações que solicitamos serão retidas por nós e usadas como descrito nesta política de privacidade.",
  "policy-6": "O aplicativo usa serviços de terceiros que podem coletar informações usadas para identificar você.",
  "policy-7": "Link para a política de privacidade de provedores de serviços terceirizados usados pelo app",
  "policy-8": "Dados de registro do Google Play Services",
  "policy-9": "Queremos informar que sempre que você usa nosso Serviço, em caso de erro no aplicativo, coletamos dados e informações (através de produtos de terceiros) em seu telefone chamados Log Data. Estes Log Data pode incluir informações como endereço de Protocolo de Internet (“IP”) do seu dispositivo, nome do dispositivo, versão do sistema operacional, configuração do aplicativo ao utilizar nosso Serviço, hora e data de uso do Serviço e outras estatísticas.",
  "policy-10": "Cookies",
  "policy-11": "Cookies são arquivos com uma pequena quantidade de dados que são comumente usados como identificadores únicos anônimos. Eles são enviados para o seu navegador a partir dos sites que você visita e são armazenados na memória interna do seu dispositivo.",
  "policy-12": "Este serviço não usa esses \"cookies\" explicitamente. No entanto, o aplicativo pode usar código e bibliotecas de terceiros que usam \"cookies\" para coletar informações e melhorar seus serviços. Você tem a opção de aceitar ou recusar esses cookies e saber quando um cookie está sendo enviado ao seu dispositivo. Se você optar por recusar nossos cookies, talvez não consiga usar algumas partes deste Serviço.",
  "policy-13": "Provedores de Serviços",
  "policy-14": "Podemos empregar empresas e indivíduos terceirizados devido aos seguintes motivos:",
  "policy-15": "- Para facilitar nosso Serviço;",
  "policy-16": "- Para fornecer o Serviço em nosso nome;",
  "policy-17": "- Para executar serviços relacionados ao Serviço; ou",
  "policy-18": "- Para nos auxiliar na análise de como nosso Serviço é usado.",
  "policy-19": "Queremos informar aos usuários deste Serviço que esses terceiros têm acesso às suas Informações Pessoais. O motivo é realizar as tarefas atribuídas a eles em nosso nome. No entanto, eles são obrigados a não divulgar ou usar as informações para qualquer outra finalidade.",
  "policy-20": "Segurança",
  "policy-21": "Valorizamos sua confiança em nos fornecer suas informações pessoais, portanto, estamos nos esforçando para usar meios comercialmente aceitáveis ​​de protegê-las. Mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro e confiável, e não podemos garantir sua segurança absoluta.",
  "policy-22": "Links para outros sites",
  "policy-23": "Este serviço pode conter links para outros sites. Se você clicar em um link de terceiros, será direcionado para esse site. Observe que esses sites externos não são operados por nós. Portanto, recomendamos fortemente você deve revisar a Política de Privacidade desses sites. Não temos controle e não assumimos nenhuma responsabilidade pelo conteúdo, políticas de privacidade ou práticas de quaisquer sites ou serviços de terceiros.",
  "policy-24": "Privacidade das crianças",
  "policy-25": "Estes Serviços não se dirigem a menores de 18 anos. Não coletamos intencionalmente informações de identificação pessoal de crianças menores de 18 anos. No caso de descobrirmos que uma criança menor de 18 anos nos forneceu informações, nós as excluímos imediatamente de nossos servidores. Se você é um dos pais ou responsável e está ciente de que seu filho nos forneceu informações pessoais, entre em contato conosco para que possamos tomar as ações necessárias.",
  "policy-26": "Mudanças nesta Política de Privacidade",
  "policy-27": "Podemos atualizar nossa Política de Privacidade de tempos em tempos. Assim, você é aconselhado a revisar esta página periodicamente para quaisquer alterações. Nós o notificaremos sobre quaisquer alterações publicando a nova Política de Privacidade nesta página." ,
  "policy-28": "Esta política é válida a partir de 2023-08-11",
  "policy-29": "Fale Conosco",
  "policy-30": "Se você tiver alguma dúvida ou sugestão sobre nossa Política de Privacidade, não hesite em nos contatar em buccaengineering@gmail.com."
}