{
  "bitai-1": "Расчет по монетам",
  "bitai-2": "Выбрать криптографию",
  "bitai-3": "Продолжить",
  "bitai-4": "Выбрать монеты",
  "bitai-5": "Добро пожаловать",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Объем",
  "bitai-8": "Рыночная капитализация",
  "bitai-9": "Удаленные монеты",
  "bitai-10": "Вы хотите удалить",
  "bitai-11": "Монеты портфеля?",
  "bitai-12": "Обновить монеты",
  "bitai-13": "Мое портфолио",
  "bitai-14": "Самый низкий",
  "bitai-15": "Самый высокий",
  "bitai-16": "Добавлены монеты: ",
  "bitai-17": "Стоимость монет: ",
  "bitai-18": "Еще",
  "bitai-19": "Получение криптографии",
  "bitai-20": "Начать",
  "bitai-21": "Графики",
  "bitai-22": "График",
  "bitai-23": "Прибыль",
  "bitai-24": "Потеря",
  "bitai-25": "Настройка",
  "bitai-26": "Политика конфиденциальности",
  "bitai-27": "Монеты",
  "bitai-28": "Введите количество монет",
  "bitai-29": "Выбрать язык",
  "bitai-30": "Выбрать",
  "bitai-31": "Перейти к моему портфолио",
  "bitai-32": "Поиск",
  "bitai-33": "Добавлены монеты в портфолио.",
  "bitai-34": "Монеты портфолио обновлены.",
  "bitai-35": "Монеты из портфеля удалены.",
  "bitai-36": "Нажмите здесь, чтобы добавить монеты",
  "dashboard" : "Панель приборов",
  "delete" : "Удалить",
  "edit" : "Редактировать",
  "recommend" : "рекомендуемые",
  "perfect" : "Идеально для начала",

  "bitai_policy-1" : "Immediate Connect",
  "bitai_policy-2": "Версия 1.0 | Последнее обновление: (24.08.2023)",
  "bitai_policy-3": "Immediate Connect уважает вашу конфиденциальность и обязуется защищать любую личную информацию, которую вы предоставляете при использовании нашего приложения. Вот что вам нужно знать:",
  "bitai_policy-4": "1. Сбор информации: мы не собираем никаких личных данных от наших пользователей. Приложение работает исключительно в смоделированной среде в образовательных целях, и никаких реальных финансовых транзакций или инвестиций не происходит.",
  "bitai_policy-5": "2. Данные о монетах: Immediate Connect может получать доступ к данным о криптовалюте в режиме реального времени для предоставления актуальной информации только в образовательных целях. Однако эти данные не связаны с личной личностью какого-либо пользователя.",
  "bitai_policy-6": "3. Хранение данных: любое виртуальное портфолио и связанные с ним данные, которые вы создаете в приложении, хранятся локально на вашем устройстве и не передаются и не передаются нам или третьим лицам.",
  "bitai_policy-7": "4. Реклама в приложении: Immediate Connect не показывает стороннюю рекламу пользователям.",
  "bitai_policy-8": "5. Безопасность данных: мы принимаем разумные меры предосторожности для защиты любой информации, которую вы предоставляете в приложении. Однако, поскольку приложение не собирает личные данные, ваша конфиденциальность защищена по своей сути.",
  "bitai_policy-9": "6. Ограничение по возрасту: Immediate Connect предназначен для пользователей всех возрастов. Мы сознательно не собираем личную информацию от несовершеннолетних.",
  "bitai_policy-10": "Используя Immediate Connect, вы соглашаетесь соблюдать эту политику конфиденциальности. Пожалуйста, помните, что это приложение предназначено исключительно для образовательных целей и не связано с реальной финансовой деятельностью.",
  "bitai_policy-11": "По любым вопросам или проблемам, связанным с этой политикой конфиденциальности или приложением, свяжитесь с нами по адресу (buccaengineering@gmail.com)",
  "bitai_policy-12": "Спасибо, что выбрали Immediate Connect для обучения криптографии!",
  
  "policy-1": "Social Casino создало это приложение как бесплатное. Эта УСЛУГА предоставляется Social Casino бесплатно и предназначена для использования как есть.",
  "policy-2": "Эта страница используется для информирования посетителей о наших правилах сбора, использования и раскрытия Личной информации, если кто-либо решил воспользоваться нашим Сервисом. Если вы решите использовать наш Сервис, вы соглашаетесь на сбор и использование информации в связи с этой политикой. Личная информация, которую мы собираем, используется для предоставления и улучшения Сервиса. Мы не будем использовать или передавать вашу информацию кому-либо, кроме случаев, описанных в настоящей Политике конфиденциальности.",
  "policy-3": "Термины, используемые в настоящей Политике конфиденциальности, имеют те же значения, что и в наших Условиях и положениях, которые доступны на них, если иное не определено в настоящей Политике конфиденциальности.",
  "policy-4": "Сбор и использование информации",
  "policy-5": "Для лучшего использования нашего Сервиса мы можем потребовать от вас предоставить нам определенную личную информацию, включая, помимо прочего. Информация, которую мы запрашиваем, будет сохранена нами и использована в качестве описано в настоящей политике конфиденциальности.",
  "policy-6": "Приложение использует сторонние сервисы, которые могут собирать информацию, используемую для вашей идентификации.",
  "policy-7": "Ссылка на политику конфиденциальности сторонних поставщиков услуг, используемых приложением",
  "policy-8": "Данные журнала сервисов Google Play",
  "policy-9": "Мы хотим сообщить вам, что всякий раз, когда вы используете наш Сервис, в случае ошибки в приложении мы собираем данные и информацию (через сторонние продукты) на вашем телефоне под названием \"Данные журнала\". Эти данные журнала может включать в себя такую ​​информацию, как адрес интернет-протокола (\"IP\") вашего устройства, имя устройства, версия операционной системы, конфигурация приложения при использовании нашего Сервиса, время и дата использования вами Сервиса и другие статистические данные.",
  "policy-10": "Cookies",
  "policy-11": "Cookies — это файлы с небольшим объемом данных, которые обычно используются в качестве анонимных уникальных идентификаторов. Они отправляются в ваш браузер с веб-сайтов, которые вы посещаете, и сохраняются во внутренней памяти вашего устройства.",
  "policy-12": "Эта Служба не использует эти файлы cookie в явном виде. Однако приложение может использовать сторонний код и библиотеки, которые используют файлы cookie для сбора информации и улучшения своих услуг. У вас есть возможность принять или отказаться от этих файлов cookie и знать, когда файл cookie отправляется на ваше устройство. Если вы решите отказаться от наших файлов cookie, вы не сможете использовать некоторые части этой Услуги.",
  "policy-13": "Поставщики услуг",
  "policy-14": "Мы можем нанимать сторонние компании и частных лиц по следующим причинам:",
  "policy-15": "- Для облегчения нашего Сервиса;",
  "policy-16": "- Для предоставления Сервиса от нашего имени;",
  "policy-17": "- Для оказания услуг, связанных с Сервисом; или",
  "policy-18": "- Чтобы помочь нам проанализировать, как используется наш Сервис.",
  "policy-19": "Мы хотим сообщить пользователям этого Сервиса, что эти третьи лица имеют доступ к их Личной информации. Причина в том, что они выполняют возложенные на них задачи от нашего имени. Однако они обязаны не раскрывать и не использовать информацию для любых других целей.",
  "policy-20": "Безопасность",
  "policy-21": "Мы ценим ваше доверие в предоставлении нам вашей Личной информации, поэтому мы стремимся использовать коммерчески приемлемые средства ее защиты. Но помните, что ни один метод передачи через Интернет или метод электронного хранения не является 100% безопасным и надежным, и мы не можем гарантировать его абсолютную безопасность.",
  "policy-22": "Ссылки на другие сайты",
  "policy-23": "Эта Служба может содержать ссылки на другие сайты. Если вы нажмете на стороннюю ссылку, вы будете перенаправлены на этот сайт. Обратите внимание, что эти внешние сайты не управляются нами. Поэтому мы настоятельно рекомендуем вам ознакомиться с Политикой конфиденциальности этих веб-сайтов. Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или практику любых сторонних сайтов или служб.",
  "policy-24": "Конфиденциальность детей",
  "policy-25": "Эти Сервисы не предназначены для лиц моложе 18 лет. Мы сознательно не собираем личную информацию от детей младше 18 лет. В случае, если мы обнаружим, что ребенок младше 18 лет предоставил нам личные информацию, мы немедленно удаляем ее с наших серверов. Если вы являетесь родителем или опекуном и знаете, что ваш ребенок предоставил нам личную информацию, пожалуйста, свяжитесь с нами, чтобы мы могли предпринять необходимые действия.",
  "policy-26": "Изменения в настоящей Политике конфиденциальности",
  "policy-27": "Мы можем время от времени обновлять нашу Политику конфиденциальности. Поэтому вам рекомендуется периодически просматривать эту страницу на предмет любых изменений. Мы уведомим вас о любых изменениях, опубликовав новую Политику конфиденциальности на этой странице." ,
  "policy-28": "Эта политика действует с 11 августа 2023 г.",
  "policy-29": "Контакты",
  "policy-30": "Если у вас есть какие-либо вопросы или предложения по поводу нашей Политики конфиденциальности, не стесняйтесь обращаться к нам по адресу buccaengineering@gmail.com."
}