{
  "bitai-1": "Beräkning på mynt",
  "bitai-2": "Välj krypto",
  "bitai-3": "Fortsätt",
  "bitai-4": "Välj mynt",
  "bitai-5": "Välkommen",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Volym",
  "bitai-8": "Börsvärde",
  "bitai-9": "Borttagna mynt",
  "bitai-10": "Vill du radera",
  "bitai-11": "Portföljmynt ?",
  "bitai-12": "Uppdatera mynt",
  "bitai-13": "Min portfölj",
  "bitai-14": "Lägst",
  "bitai-15": "Högst",
  "bitai-16": "Ladda till mynt: ",
  "bitai-17": "Myntvärde: ",
  "bitai-18": "Mer",
  "bitai-19": "Komma in i krypton",
  "bitai-20": "Kom igång",
  "bitai-21": "Diagram",
  "bitai-22": "Graf",
  "bitai-23": "Vinst",
  "bitai-24": "Förlust",
  "bitai-25": "Inställning",
  "bitai-26": "Sekretesspolicy",
  "bitai-27": "Mynt",
  "bitai-28": "Ange antal mynt",
  "bitai-29": "Välj språk",
  "bitai-30": "Välj",
  "bitai-31": "Gå till min portfölj",
  "bitai-32": "Sök",
  "bitai-33": " Portföljmynt har lagts till.",
  "bitai-34": " Portföljmynt uppdaterade.",
  "bitai-35": " Portföljmynt raderade.",
  "bitai-36": "Klicka här för att lägga till mynt",
  "dashboard" : "instrumentbräda",
  "delete" : "Radera",
  "edit" : "Redigera",
  "recommend" : "Rekommenderad",
  "perfect" : "Perfekt för start",

  "bitai_policy-1" : "Immediate Connect",
  "bitai_policy-2" : "Version 1.0 | Senast uppdaterad: (2023-08-24)",
  "bitai_policy-3" : "Immediate Connect respekterar din integritet och är engagerad i att skydda all personlig information du tillhandahåller när du använder vår app. Här är vad du behöver veta:",
  "bitai_policy-4" : "1. Informationsinsamling: Vi samlar inte in några personuppgifter från våra användare. Appen fungerar enbart i en simulerad miljö för utbildningsändamål, och inga verkliga finansiella transaktioner eller investeringar är inblandade.",
  "bitai_policy-5" : "2. Myntdata: Immediate Connect kan komma åt kryptovalutadata i realtid för att tillhandahålla uppdaterad information endast för utbildningsändamål. Denna data är dock inte kopplad till någon användares personliga identitet.",
  "bitai_policy-6" : "3. Datalagring: Alla virtuella portföljer och tillhörande data som du skapar i appen lagras lokalt på din enhet och överförs eller delas inte med oss ​​eller någon tredje part.",
  "bitai_policy-7" : "4. Annonsering i appen: Immediate Connect visar inte annonser från tredje part för användare.",
  "bitai_policy-8" : "5. Datasäkerhet: Vi vidtar rimliga försiktighetsåtgärder för att skydda all information som du tillhandahåller i appen. Men eftersom appen inte samlar in personuppgifter är din integritet i sig skyddad.",
  "bitai_policy-9" : "6. Åldersbegränsning: Immediate Connect är avsett för användare i alla åldrar. Vi samlar inte medvetet in någon personlig information från minderåriga.",
  "bitai_policy-10" : "Genom att använda Immediate Connect samtycker du till att följa denna integritetspolicy. Kom ihåg att den här appen är enbart avsedd för utbildningsändamål och inga verkliga ekonomiska aktiviteter är inblandade.",
  "bitai_policy-11" : "För alla frågor eller funderingar om denna integritetspolicy eller appen, vänligen kontakta oss på (buccaengineering@gmail.com).",
  "bitai_policy-12" : "Tack för att du valde Immediate Connect för din kryptoinlärningsresa!",
  
  "policy-1": "Social Casino byggde dessa appar som en gratisapp. Den här TJÄNSTEN tillhandahålls av Social Casino utan kostnad och är avsedd att användas som den är.",
  "policy-2": "Denna sida används för att informera besökare om våra policyer med insamling, användning och avslöjande av personlig information om någon bestämt sig för att använda vår tjänst. Om du väljer att använda vår tjänst, godkänner du insamlingen och användning av information i samband med denna policy. Den personliga informationen som vi samlar in används för att tillhandahålla och förbättra Tjänsten. Vi kommer inte att använda eller dela din information med någon utom enligt beskrivningen i denna integritetspolicy.",
  "policy-3": "Termen som används i denna integritetspolicy har samma betydelser som i våra användarvillkor, som är tillgängliga på dessa om inte annat definieras i denna sekretesspolicy.",
  "policy-4": "Informationsinsamling och användning",
  "policy-5": "För en bättre upplevelse när vi använder vår tjänst kan vi kräva att du förser oss med viss personligt identifierbar information, inklusive men inte begränsat. Informationen som vi begär kommer att behållas av oss och användas som beskrivs i denna integritetspolicy.",
  "policy-6": "Appen använder tredjepartstjänster som kan samla in information som används för att identifiera dig.",
  "policy-7": "Länk till integritetspolicyn för tredjepartstjänsteleverantörer som används av appen",
  "policy-8": "Loggdata för Google Play-tjänster",
  "policy-9": "Vi vill informera dig om att när du använder vår tjänst samlar vi in ​​data och information (genom tredjepartsprodukter) på din telefon som kallas Log Data, i fall av ett fel i appen. kan inkludera information som din enhets Internet Protocol (“IP”) adress, enhetsnamn, operativsystemversion, konfigurationen av appen när du använder vår tjänst, tid och datum för din användning av tjänsten och annan statistik.",
  "policy-10": "Cookies",
  "policy-11": "Cookies är filer med en liten mängd data som vanligtvis används som anonyma unika identifierare. Dessa skickas till din webbläsare från de webbplatser du besöker och lagras i din enhets interna minne.",
  "policy-12": "Denna tjänst använder inte dessa \"cookies\" uttryckligen. Däremot kan appen använda tredjepartskod och bibliotek som använder \"cookies\" för att samla in information och förbättra sina tjänster. Du har möjlighet att antingen acceptera eller vägra dessa cookies och veta när en cookie skickas till din enhet. Om du väljer att vägra våra cookies kanske du inte kan använda vissa delar av denna tjänst.",
  "policy-13": "Tjänsteleverantörer",
  "policy-14": "Vi kan anställa tredjepartsföretag och individer av följande skäl:",
  "policy-15": "- För att underlätta vår tjänst;",
  "policy-16": "- För att tillhandahålla tjänsten på våra vägnar;",
  "policy-17": "- För att utföra tjänsterelaterade tjänster; eller",
  "policy-18": "- För att hjälpa oss att analysera hur vår tjänst används.",
  "policy-19": "Vi vill informera användare av denna tjänst om att dessa tredje parter har tillgång till deras personliga information. Anledningen är att utföra de uppgifter som tilldelats dem för vår räkning. De är dock skyldiga att inte avslöja eller använda informationen för något annat ändamål.",
  "policy-20": "Säkerhet",
  "policy-21": "Vi värdesätter ditt förtroende för att tillhandahålla oss din personliga information, därför strävar vi efter att använda kommersiellt acceptabla metoder för att skydda dem. Men kom ihåg att ingen metod för överföring över internet eller metod för elektronisk lagring är 100 % säker och pålitlig, och vi kan inte garantera dess absoluta säkerhet.",
  "policy-22": "Länkar till andra webbplatser",
  "policy-23": "Denna tjänst kan innehålla länkar till andra webbplatser. Om du klickar på en tredje parts länk kommer du att dirigeras till den webbplatsen. Observera att dessa externa webbplatser inte drivs av oss. Därför rekommenderar vi starkt dig att granska integritetspolicyn för dessa webbplatser. Vi har ingen kontroll över och tar inget ansvar för innehållet, integritetspolicyn eller praxis på tredje parts webbplatser eller tjänster.",
  "policy-24": "Barns integritet",
  "policy-25": "Dessa tjänster vänder sig inte till någon under 18 år. Vi samlar inte medvetet in personligt identifierbar information från barn under 18 år. I det fall vi upptäcker att ett barn under 18 år har försett oss med personlig information information, tar vi omedelbart bort detta från våra servrar. Om du är förälder eller vårdnadshavare och du är medveten om att ditt barn har försett oss med personlig information, vänligen kontakta oss så att vi kan göra nödvändiga åtgärder.",
  "policy-26": "Ändringar av denna integritetspolicy",
  "policy-27": "Vi kan uppdatera vår integritetspolicy då och då. Därför rekommenderas du att granska denna sida med jämna mellanrum för eventuella ändringar. Vi kommer att meddela dig om eventuella ändringar genom att publicera den nya sekretesspolicyn på denna sida." ,
  "policy-28": "Denna policy gäller från och med 2023-08-11",
  "policy-29": "Kontakta oss",
  "policy-30": "Om du har några frågor eller förslag om vår integritetspolicy, tveka inte att kontakta oss på buccaengineering@gmail.com."
}