{
  "bitai-1": "الحساب على العملات المعدنية",
  "bitai-2": "تحديد تشفير" ,
  "bitai-3": "متابعة",
  "bitai-4": "اختر عملات معدنية",
  "bitai-5": "مرحبًا" ,
  "bitai-6": "Immediate Connect",
  "bitai-7": "الصوت",
  "bitai-8": "Market Cap",
  "bitai-9": "العملات المحذوفة",
  "bitai-10": "هل تريد الحذف" ,
  "bitai-11": "عملات المحفظة؟",
  "bitai-12": "تحديث العملات",
  "bitai-13": "My Portfolio",
  "bitai-14": "الأدنى",
  "bitai-15": "الأعلى" ,
  "bitai-16": "العملات المضافة:",
  "bitai-17": "قيمة العملات المعدنية:",
  "bitai-18": "المزيد",
  "bitai-19": "الدخول إلى التشفير" ,
  "bitai-20": "البدء" ,
  "bitai-21": "مخططات",
  "bitai-22": "رسم بياني",
  "bitai-23": "ربح",
  "bitai-24": "خسارة",
  "bitai-25": "الإعداد",
  "bitai-26": "سياسة الخصوصية",
  "bitai-27": "عملات معدنية",
  "bitai-28": "أدخل عدد العملات المعدنية",
  "bitai-29": "تحديد اللغة" ,
  "bitai-30": "تحديد" ,
  "bitai-31": "اذهب إلى My Portfolio",
  "bitai-32": "يبحث",
  "bitai-33": "تمت إضافة عملات المحفظة.",
  "bitai-34": "تم تحديث عملات المحفظة.",
  "bitai-35": "تم حذف عملات المحفظة.",
  "bitai-36": "انقر هنا لإضافة عملات معدنية",
  "dashboard" : "لوحة القيادة",
  "delete" : "يمسح",
  "edit" : "يحرر",
  "recommend" : "مُستَحسَن",
  "perfect" : "مثالية للبدء",

  "bitai_policy-1": "Immediate Connect",
  "bitai_policy-2": "الإصدار 1.0 | آخر تحديث: (24/08/2023)",
  "bitai_policy-3": "تحترم Immediate Connect خصوصيتك وتلتزم بحماية أي معلومات شخصية تقدمها أثناء استخدام تطبيقنا. إليك ما تحتاج إلى معرفته:",
  "bitai_policy-4": "1. جمع المعلومات: نحن لا نجمع أي بيانات شخصية من مستخدمينا. يعمل التطبيق فقط في بيئة محاكاة للأغراض التعليمية ، ولا يتضمن أي معاملات مالية حقيقية أو استثمارات." ,
  "bitai_policy-5": "2. بيانات العملة: يجوز لـ Immediate Connect الوصول إلى بيانات العملة المشفرة في الوقت الفعلي لتوفير معلومات محدثة للأغراض التعليمية فقط. ومع ذلك ، لا ترتبط هذه البيانات بالهوية الشخصية لأي مستخدم. ",
  "bitai_policy-6": "3. تخزين البيانات: يتم تخزين أي محفظة افتراضية وبيانات مرتبطة بها تقوم بإنشائها داخل التطبيق محليًا على جهازك ولا يتم نقلها أو مشاركتها معنا أو أي جهات خارجية." ,
  "bitai_policy-7": "4. الإعلان داخل التطبيق: لا تعرض Immediate Connect إعلانات الجهات الخارجية للمستخدمين.",
  "bitai_policy-8": "5. أمان البيانات: نتخذ احتياطات معقولة لحماية أي معلومات تقدمها داخل التطبيق. ومع ذلك ، نظرًا لأن التطبيق لا يجمع بيانات شخصية ، فإن خصوصيتك محمية بطبيعتها.",
  "bitai_policy-9": "6. قيود العمر: Immediate Connect مخصص للمستخدمين من جميع الأعمار. نحن لا نجمع أي معلومات شخصية عن قصد من القصر.",
  "bitai_policy-10": "باستخدام Immediate Connect ، فإنك توافق على الالتزام بسياسة الخصوصية هذه. يُرجى تذكر أن هذا التطبيق مخصص للأغراض التعليمية فقط ، ولا يتضمن أي أنشطة مالية حقيقية." ,
  "bitai_policy-11": "لأي أسئلة أو مخاوف بشأن سياسة الخصوصية هذه أو التطبيق ، يرجى الاتصال بنا على (buccaengineering@gmail.com)." ,
  "bitai_policy-12": "شكرًا لاختيارك Immediate Connect لرحلة تعلم التشفير!",
  
  "policy-1": "صمم Social Casino هذه التطبيقات كتطبيق مجاني. هذه الخدمة مقدمة من Social Casino بدون تكلفة وهي مخصصة للاستخدام كما هي.",
  "policy-2": "تُستخدم هذه الصفحة لإعلام الزائرين بشأن سياساتنا من خلال جمع المعلومات الشخصية واستخدامها والكشف عنها إذا قرر أي شخص استخدام خدمتنا. إذا اخترت استخدام خدمتنا ، فأنت توافق على المجموعة واستخدام المعلومات فيما يتعلق بهذه السياسة. تُستخدم المعلومات الشخصية التي نجمعها لتوفير الخدمة وتحسينها. ولن نستخدم معلوماتك أو نشاركها مع أي شخص باستثناء ما هو موضح في سياسة الخصوصية هذه. ",
  "policy-3": "المصطلحات المستخدمة في سياسة الخصوصية هذه لها نفس المعاني الواردة في الشروط والأحكام الخاصة بنا ، والتي يمكن الوصول إليها في هذه المواقع ما لم يتم تحديد خلاف ذلك في سياسة الخصوصية هذه." ,
  "policy-4": "جمع المعلومات واستخدامها" ,
  "policy-5": "للحصول على تجربة أفضل ، أثناء استخدام خدمتنا ، قد نطلب منك تزويدنا بمعلومات تعريف شخصية معينة ، بما في ذلك على سبيل المثال لا الحصر . سيتم الاحتفاظ بالمعلومات التي نطلبها واستخدامها على أنها الموضحة في سياسة الخصوصية هذه. ",
  "policy-6": "يستخدم التطبيق خدمات الجهات الخارجية التي قد تجمع المعلومات المستخدمة لتحديد هويتك.",
  "policy-7": "رابط إلى سياسة الخصوصية لموفري خدمات الجهات الخارجية التي يستخدمها التطبيق" ,
  "policy-8": "بيانات سجل خدمات Google Play" ,
  "policy-9": "نريد إبلاغك أنه كلما استخدمت خدمتنا ، في حالة حدوث خطأ في التطبيق ، نجمع البيانات والمعلومات (من خلال منتجات الجهات الخارجية) على هاتفك تسمى بيانات السجل. بيانات السجل هذه قد تتضمن معلومات مثل عنوان بروتوكول الإنترنت (\"IP\") الخاص بجهازك ، واسم الجهاز ، وإصدار نظام التشغيل ، وتهيئة التطبيق عند استخدام خدمتنا ، ووقت وتاريخ استخدامك للخدمة ، وإحصاءات أخرى. ",
  "policy-10": "ملفات تعريف الارتباط" ,
  "policy-11": "ملفات تعريف الارتباط هي ملفات تحتوي على كمية صغيرة من البيانات تُستخدم بشكل شائع كمعرفات فريدة مجهولة الهوية. يتم إرسالها إلى متصفحك من مواقع الويب التي تزورها ويتم تخزينها على الذاكرة الداخلية لجهازك." ,
  "policy-12": "لا تستخدم هذه الخدمة\" ملفات تعريف الارتباط \"هذه بشكل صريح. ومع ذلك ، قد يستخدم التطبيق رموزًا ومكتبات تابعة لجهة خارجية تستخدم\" ملفات تعريف الارتباط \"لجمع المعلومات وتحسين خدماتها. لديك خيار إما قبول أو ترفض ملفات تعريف الارتباط هذه وتعرف متى يتم إرسال ملف تعريف ارتباط إلى جهازك. إذا اخترت رفض ملفات تعريف الارتباط الخاصة بنا ، فقد لا تتمكن من استخدام بعض أجزاء هذه الخدمة. ",
  "policy-13": "مقدمو الخدمة",
  "policy-14": "يجوز لنا توظيف شركات وأفراد تابعين لجهات خارجية للأسباب التالية:",
  "policy-15": "- لتسهيل خدمتنا ؛",
  "policy-16": "- لتقديم الخدمة نيابة عنا ؛",
  "policy-17": "- لأداء الخدمات المتعلقة بالخدمة ؛ أو" ,
  "policy-18": "- لمساعدتنا في تحليل كيفية استخدام خدمتنا.",
  "policy-19": "نريد إبلاغ مستخدمي هذه الخدمة بأن هذه الأطراف الثالثة لديها حق الوصول إلى معلوماتهم الشخصية. والسبب هو أداء المهام الموكلة إليهم نيابة عنا. ومع ذلك ، فهم ملزمون بعدم الكشف عن أو استخدام المعلومات لأي غرض آخر. ",
  "policy-20": "الأمان",
  "policy-21": "نحن نقدر ثقتك في تزويدنا بمعلوماتك الشخصية ، وبالتالي فإننا نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحمايتها. ولكن تذكر أنه لا توجد طريقة نقل عبر الإنترنت أو طريقة تخزين إلكتروني بنسبة 100٪ آمنة وموثوقة ، ولا يمكننا ضمان أمنها المطلق. ",
  "policy-22": "روابط إلى مواقع أخرى" ,
  "policy-23": "قد تحتوي هذه الخدمة على روابط لمواقع أخرى. إذا قمت بالنقر فوق ارتباط جهة خارجية ، فسيتم توجيهك إلى هذا الموقع. لاحظ أن هذه المواقع الخارجية لا يتم تشغيلها بواسطتنا. لذلك ، فإننا ننصح بشدة لمراجعة سياسة الخصوصية لهذه المواقع الإلكترونية. ليس لدينا أي سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات تابعة لجهات خارجية. ",
  "policy-24": "خصوصية الأطفال" ,
  "policy-25": "لا تخاطب هذه الخدمات أي شخص يقل عمره عن 18 عامًا. نحن لا نجمع عن عمد معلومات تعريف شخصية من الأطفال دون سن18 عامًا. وفي حالة اكتشافنا أن طفلًا أقل من 18 عامًا قد زودنا بمعلومات شخصية المعلومات ، نحذفها على الفور من خوادمنا. إذا كنت أحد الوالدين أو وصيًا وكنت على علم بأن طفلك قد زودنا بمعلومات شخصية ، فيرجى الاتصال بنا حتى نتمكن من القيام بالإجراءات اللازمة. ",
  "policy-26": "التغييرات في سياسة الخصوصية هذه" ,
  "policy-27": "قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. وبالتالي ، يُنصح بمراجعة هذه الصفحة بشكل دوري لمعرفة أي تغييرات. وسنخطرك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة." ,
  "policy-28": "هذه السياسة سارية اعتبارًا من 2023-08-11" ,
  "policy-29": "اتصل بنا" ,
  "policy-30": "إذا كان لديك أي أسئلة أو اقتراحات حول سياسة الخصوصية الخاصة بنا ، فلا تتردد في الاتصال بنا على buccaengineering@gmail.com."
}