{
  "bitai-1": "Kolikoiden laskeminen",
  "bitai-2": "Valitse krypto",
  "bitai-3": "Jatka",
  "bitai-4": "Valitse kolikot",
  "bitai-5": "Tervetuloa",
  "bitai-6": "Immediate Connect",
  "bitai-7": "Äänenvoimakkuus",
  "bitai-8": "Markkina-arvo",
  "bitai-9": "Poistetut kolikot",
  "bitai-10": "Haluatko poistaa",
  "bitai-11": "Kolikoiden salkku?",
  "bitai-12": "Päivitä kolikot",
  "bitai-13": "Oma salkku",
  "bitai-14": "Alin",
  "bitai-15": "Korkein",
  "bitai-16": "Lisätyt kolikot : ",
  "bitai-17": "Kolikoiden arvo : ",
  "bitai-18": "Lisää",
  "bitai-19": "Salaukseen pääseminen",
  "bitai-20": "Aloita",
  "bitai-21": "Kaaviot",
  "bitai-22": "Kaavio",
  "bitai-23": "Tuotto",
  "bitai-24": "Tappio",
  "bitai-25": "Asetus",
  "bitai-26": "Tietosuojakäytäntö",
  "bitai-27": "Kolikot",
  "bitai-28": "Anna kolikoiden määrä",
  "bitai-29": "Valitse kieli",
  "bitai-30": "Valitse",
  "bitai-31": "Siirry portfoliooni",
  "bitai-32": "Hae",
  "bitai-33": " Salkun kolikot lisätty.",
  "bitai-34": " Salkun kolikot päivitetty.",
  "bitai-35": " Salkun kolikot poistettu.",
  "bitai-36": "Napsauta tästä lisätäksesi kolikoita",
  "dashboard" : "Kojelauta",
  "delete" : "Poistaa",
  "edit" : "Muokata",
  "recommend" : "Suositeltava",
  "perfect" : "Täydellinen Alkuun",

  "bitai_policy-1" : "Immediate Connect",
  "bitai_policy-2" : "Versio 1.0 | Viimeksi päivitetty: (24/08/2023)",
  "bitai_policy-3" : "Immediate Connect kunnioittaa yksityisyyttäsi ja on sitoutunut suojaamaan kaikkia sovellustamme käyttäessäsi antamiasi henkilökohtaisia tietoja. Tässä on mitä sinun tulee tietää:",
  "bitai_policy-4" : "1. Tiedonkeruu: Emme kerää käyttäjiltämme mitään henkilötietoja. Sovellus toimii vain simuloidussa ympäristössä koulutustarkoituksiin, eikä siihen liity todellisia taloudellisia tapahtumia tai sijoituksia.",
  "bitai_policy-5" : "2. Kolikkotiedot: Immediate Connect voi käyttää reaaliaikaisia ​​kryptovaluuttatietoja tarjotakseen ajantasaista tietoa vain koulutustarkoituksiin. Näitä tietoja ei kuitenkaan ole linkitetty kenenkään käyttäjän henkilöllisyyteen.",
  "bitai_policy-6" : "3. Tietojen tallennus: Kaikki sovelluksessa luomasi virtuaalinen portfolio ja siihen liittyvät tiedot tallennetaan paikallisesti laitteellesi, eikä niitä lähetetä tai jaeta meille tai muille kolmansille osapuolille.",
  "bitai_policy-7" : "4. Sovelluksen sisäinen mainonta: Immediate Connect ei näytä käyttäjille kolmannen osapuolen mainoksia.",
  "bitai_policy-8" : "5. Tietoturva: Ryhdymme kohtuullisiin varotoimiin suojellaksemme kaikkia sovelluksessa antamiasi tietoja. Koska sovellus ei kuitenkaan kerää henkilötietoja, yksityisyytesi on luonnostaan suojattu.",
  "bitai_policy-9" : "6. Ikärajoitus: Immediate Connect on tarkoitettu kaiken ikäisille käyttäjille. Emme tietoisesti kerää henkilötietoja alaikäisiltä.",
  "bitai_policy-10" : "Käyttämällä Immediate Connect:tä sitoudut noudattamaan tätä tietosuojakäytäntöä. Muista, että tämä sovellus on puhtaasti koulutustarkoituksiin, eikä siihen liity varsinaista taloudellista toimintaa.",
  "bitai_policy-11" : "Jos sinulla on kysyttävää tästä tietosuojakäytännöstä tai sovelluksesta, ota meihin yhteyttä osoitteeseen (buccaengineering@gmail.com).",
  "bitai_policy-12" : "Kiitos, että valitsit Immediate Connect:n krypto-oppimismatkallesi!",
  
  "policy-1": "Social Casino rakensi nämä sovellukset ilmaisena sovelluksena. Tämän PALVELUN tarjoaa Social Casino veloituksetta ja se on tarkoitettu käytettäväksi sellaisenaan.",
  "policy-2": "Tätä sivua käytetään tiedottamaan vierailijoille henkilötietojen keräämistä, käyttöä ja luovuttamista koskevista käytännöistämme, jos joku päättää käyttää palveluamme. Jos päätät käyttää palveluamme, hyväksyt keräämisen ja tähän käytäntöön liittyvien tietojen käyttö. Keräämiämme henkilötietoja käytetään palvelun tarjoamiseen ja parantamiseen. Emme käytä tai jaa tietojasi kenenkään kanssa, paitsi tässä tietosuojakäytännössä kuvatulla tavalla.",
  "policy-3": "Tässä tietosuojakäytännössä käytetyillä termeillä on samat merkitykset kuin käyttöehdoissamme, jotka ovat saatavilla näissä, ellei tässä tietosuojakäytännössä toisin määritellä.",
  "policy-4": "Tietojen kerääminen ja käyttö",
  "policy-5": "Paremman kokemuksen saamiseksi Palvelumme käytön aikana saatamme vaatia sinua antamaan meille tiettyjä henkilökohtaisia ​​tunnistetietoja, mukaan lukien mutta ei rajoittuen. Säilytämme pyytämämme tiedot ja käytämme niitä kuvattu tässä tietosuojakäytännössä.",
  "policy-6": "Sovellus käyttää kolmannen osapuolen palveluita, jotka voivat kerätä tietoja, joita käytetään tunnistamaan sinut.",
  "policy-7": "Linkki sovelluksen käyttämien kolmannen osapuolen palveluntarjoajien tietosuojakäytäntöihin",
  "policy-8": "Google Play -palveluiden lokitiedot",
  "policy-9": "Haluamme ilmoittaa, että aina kun käytät Palveluamme, sovelluksen virheiden sattuessa keräämme tietoja ja tietoja (kolmannen osapuolen tuotteiden kautta) puhelimeesi nimeltä Lokitiedot. Tämä lokitiedot voivat sisältää tietoja, kuten laitteesi Internet Protocol (\"IP\") -osoitteen, laitteen nimen, käyttöjärjestelmän version, sovelluksen kokoonpanon Palveluamme käytettäessä, Palvelun käytön aika ja päivämäärä sekä muita tilastoja.",
  "policy-10": "Evästeet",
  "policy-11": "Evästeet ovat tiedostoja, joissa on pieni määrä tietoa ja joita käytetään yleisesti anonyymeinä yksilöllisinä tunnisteina. Ne lähetetään selaimellesi vierailluilta verkkosivustoilta ja ne tallennetaan laitteesi sisäiseen muistiin.",
  "policy-12": "Tämä Palvelu ei käytä näitä \"evästeitä\" nimenomaisesti. Sovellus voi kuitenkin käyttää kolmannen osapuolen koodia ja kirjastoja, jotka käyttävät \"evästeitä\" tietojen keräämiseen ja palvelujensa parantamiseen. Voit joko hyväksyä sen. tai kieltäytyä näistä evästeistä ja tietää, milloin eväste lähetetään laitteellesi. Jos päätät kieltäytyä evästeistämme, et ehkä voi käyttää joitakin tämän palvelun osia.",
  "policy-13": "Palveluntarjoajat",
  "policy-14": "Saamme palkata kolmansien osapuolien yrityksiä ja henkilöitä seuraavista syistä:",
  "policy-15": "- Palvelumme helpottamiseksi;",
  "policy-16": "- Palvelun tarjoaminen puolestamme;",
  "policy-17": "- Suorittaa Palveluun liittyviä palveluita; tai",
  "policy-18": "- Auttaakseen meitä analysoimaan, kuinka palveluamme käytetään.",
  "policy-19": "Haluamme ilmoittaa tämän palvelun käyttäjille, että näillä kolmansilla osapuolilla on pääsy heidän henkilötietoihinsa. Syynä on suorittaa heille määrätyt tehtävät puolestamme. He ovat kuitenkin velvollisia olemaan paljastamatta tai käyttämättä tiedot mihin tahansa muuhun tarkoitukseen.",
  "policy-20": "Turvallisuus",
  "policy-21": "Arvostamme luottamustasi henkilötietojesi toimittamiseen, joten pyrimme käyttämään kaupallisesti hyväksyttäviä keinoja niiden suojaamiseen. Muista kuitenkin, että mikään Internetin kautta tapahtuva tiedonsiirto tai sähköinen tallennustapa ei ole 100 %. turvallinen ja luotettava, emmekä voi taata sen ehdotonta turvallisuutta.",
  "policy-22": "Linkit muille sivustoille",
  "policy-23": "Tämä palvelu saattaa sisältää linkkejä muille sivustoille. Jos napsautat kolmannen osapuolen linkkiä, sinut ohjataan kyseiselle sivustolle. Huomaa, että emme hallinnoi näitä ulkoisia sivustoja. Suosittelemme siksi vahvasti voit tutustua näiden verkkosivustojen tietosuojakäytäntöön. Emme voi valvoa kolmansien osapuolien sivustojen tai palveluiden sisältöä, tietosuojakäytäntöjä tai käytäntöjä emmekä ota niistä vastuuta.",
  "policy-24": "Lasten tietosuoja",
  "policy-25": "Nämä palvelut eivät koske alle 18-vuotiaita. Emme tietoisesti kerää henkilökohtaisia tunnistetietoja alle 18-vuotiailta lapsilta. Jos huomaamme, että alle 18-vuotias lapsi on toimittanut meille henkilökohtaisia ​​tietoja tiedot, poistamme ne välittömästi palvelimiltamme. Jos olet vanhempi tai huoltaja ja tiedät, että lapsesi on antanut meille henkilökohtaisia ​​tietoja, ota meihin yhteyttä, jotta voimme tehdä tarvittavat toimenpiteet.",
  "policy-26": "Muutokset tähän tietosuojakäytäntöön",
  "policy-27": "Saamme päivittää tietosuojakäytäntöämme ajoittain. Suosittelemme siis tarkistamaan tämän sivun säännöllisesti mahdollisten muutosten varalta. Ilmoitamme sinulle kaikista muutoksista julkaisemalla uuden tietosuojakäytännön tälle sivulle." ,
  "policy-28": "Tämä käytäntö on voimassa 2023-08-11",
  "policy-29": "Ota yhteyttä",
  "policy-30": "Jos sinulla on kysyttävää tai ehdotuksia tietosuojakäytännöstämme, älä epäröi ottaa meihin yhteyttä osoitteeseen buccaengineering@gmail.com."
}